[
	{
		"id": "1",
		"citation": "Un jour, un ami m’a dit « Lève-toi, le monde ne nous appartient pas encore ». Bien que j’aie compris qu’il n’était pas question de prendre contrôle de quoi que ce soit d’autre que de ma propre vie, ces quelques mots qu’il avait daigné m’accorder créèrent en moi un entrain que j’avais rarement eu auparavant dans tout ce que j’ai pu faire. Alors j’ai fait mieux. Je me suis mis à exceller.",
		"auteur": "Lucas Federlen",
		"categorie": "BeSeven"
	},
	{
		"id": "2",
		"citation": "On risque d’adorer la bouteille au lieu d’en boire le vin.",
		"auteur": "Robert Schreiner",
		"categorie": "BeSeven"
	},
	{
		"id": "3",
		"citation": "À force de vouloir avoir raison, il arrive que la raison nous rende bien déraisonnable ! Et à force de critiquer, on oublie que la critique est aussi critiquable !",
		"auteur": "Robert Schreiner",
		"categorie": "BeSeven"
	},
	{
		"id": "4",
		"citation": "Les rêves sont faits pour devenir réalité ;\r\nils ne doivent être ni songes, ni mensonges.",
		"auteur": "Adrien Moyaux et Lucas Federlen",
		"categorie": "BeSeven"
	},
	{
		"id": "5",
		"citation": "De nos jours, on ne choisit plus le meilleur. On choisit le moins pire.",
		"auteur": "Floriane Hissette",
		"categorie": "BeSeven"
	},
	{
		"id": "6",
		"citation": "À trop vouloir chercher une raison, on en perd la sienne.",
		"auteur": "Lucas Federlen",
		"categorie": "BeSeven"
	},
	{
		"id": "7",
		"citation": "Vous comme moi sommes aveuglés par la douceur apportée par l’illusion de contrôle.",
		"auteur": "Lucas Federlen",
		"categorie": "BeSeven"
	},
	{
		"id": "8",
		"citation": "Il faut viser la lune, parce qu’au moins, si vous échouez, vous finissez dans les étoiles.",
		"auteur": "Oscar Wilde",
		"categorie": "Inspirant"
	},
	{
		"id": "9",
		"citation": "Le sage ne dit pas ce qu’il sait, le sot ne sait pas ce qu’il dit.",
		"auteur": "Proverbe turc",
		"categorie": "Inspirant"
	},
	{
		"id": "10",
		"citation": "N’accuse pas le puits d’être trop profond, c’est ta corde qui est trop courte.",
		"auteur": "Proverbe africain",
		"categorie": "Inspirant"
	},
	{
		"id": "11",
		"citation": "Seul on va plus vite, à plusieurs on va plus loin.",
		"auteur": "Proverbe africain",
		"categorie": "Inspirant"
	},
	{
		"id": "12",
		"citation": "Nul vainqueur ne croit au hasard.",
		"auteur": "Friedrich Nietzsche",
		"categorie": "Inspirant"
	},
	{
		"id": "13",
		"citation": "Qui veut faire quelque chose trouve un moyen, qui ne veut rien faire trouve une excuse.",
		"auteur": "Proverbe arabe",
		"categorie": "Inspirant"
	},
	{
		"id": "14",
		"citation": "Les détails font la perfection, et la perfection n’est pas un détail.",
		"auteur": "Léonard de Vinci",
		"categorie": "Inspirant"
	},
	{
		"id": "15",
		"citation": "Il y a une chose bien plus grave que de ne pas avoir réussi ; c’est de ne pas avoir essayé.",
		"auteur": "Franklin Roosevelt",
		"categorie": "Inspirant"
	},
	{
		"id": "16",
		"citation": "Il y a bien des manières de ne pas réussir, mais la plus sûre est de ne jamais prendre de risques.",
		"auteur": "Benjamin Franklin",
		"categorie": "Inspirant"
	},
	{
		"id": "17",
		"citation": "Je ne suis pas découragé car tout nouvel échec constitue un pas de plus vers la victoire.",
		"auteur": "Thomas Edison",
		"categorie": "Inspirant"
	},
	{
		"id": "18",
		"citation": "Je n’ai pas échoué. J’ai simplement trouvé 10.000 solutions qui ne fonctionnent pas.",
		"auteur": "Thomas Edison",
		"categorie": "Inspirant"
	},
	{
		"id": "19",
		"citation": "Il faut collectionner les pierres que l’on vous jette. C’est le début d’un piédestal.",
		"auteur": "Hector Berlioz",
		"categorie": "Inspirant"
	},
	{
		"id": "20",
		"citation": "J’ai beaucoup travaillé. Quiconque travaillera comme moi pourra faire ce que j’ai fait.",
		"auteur": "Jean-Sébastien Bach",
		"categorie": "Inspirant"
	},
	{
		"id": "21",
		"citation": "Le génie c’est un pour cent d’inspiration et quatre-vingt-dix-neuf pour cent de transpiration.",
		"auteur": "Thomas Edison",
		"categorie": "Inspirant"
	},
	{
		"id": "22",
		"citation": "Quiconque cesse d’apprendre est vieux, qu’il ait vingt ans ou quatre-vingts. Quiconque continue à apprendre reste jeune.",
		"auteur": "Henry Ford",
		"categorie": "Inspirant"
	},
	{
		"id": "23",
		"citation": "On n’est jamais trop âgé pour s’instruire.",
		"auteur": "Benjamin Franklin",
		"categorie": "Inspirant"
	},
	{
		"id": "24",
		"citation": "Si vous trouvez que l’éducation coûte cher, essayez l’ignorance.",
		"auteur": "Abraham Lincoln",
		"categorie": "Inspirant"
	},
	{
		"id": "25",
		"citation": "Tout homme m’est supérieur en quelque manière et je m’instruis auprès de lui.",
		"auteur": "Ralph Waldo Emerson",
		"categorie": "Inspirant"
	},
	{
		"id": "26",
		"citation": "La vraie faute est celle qu’on ne corrige pas.",
		"auteur": "Confucius",
		"categorie": "Inspirant"
	},
	{
		"id": "27",
		"citation": "Celui qui demande est un imbécile pendant cinq minutes, mais celui qui ne demande pas est un imbécile pour toujours.",
		"auteur": "Proverbe chinois",
		"categorie": "Inspirant"
	},
	{
		"id": "28",
		"citation": "Si tu donnes un poisson à un homme, il mangera un jour. Si tu lui apprends à pêcher, il mangera toujours.",
		"auteur": "Lao Tseu",
		"categorie": "Inspirant"
	},
	{
		"id": "29",
		"citation": "Il n’y a qu’une seule chose sur terre qui soit permanente, c’est le changement. ",
		"auteur": "Héraclite",
		"categorie": "Inspirant"
	},
	{
		"id": "30",
		"citation": "La folie, c’est de faire toujours la même chose et de s’attendre à un résultat différent.",
		"auteur": "Rita Mae Brown, bien que très souvent attribuée à tort à Albert Einstein",
		"categorie": "Inspirant"
	},
	{
		"id": "31",
		"citation": "Si l’on veut obtenir quelque chose que l’on n’a jamais eu, il faut tenter quelque chose que l’on n’a jamais fait.",
		"auteur": "Périclès",
		"categorie": "Inspirant"
	},
	{
		"id": "32",
		"citation": "Ils ne savaient pas que c’était impossible, alors ils l’ont fait.",
		"auteur": "Mark Twain",
		"categorie": "Inspirant"
	},
	{
		"id": "33",
		"citation": "Mieux vaut prendre le changement par la main avant qu’il ne nous prenne par la gorge.",
		"auteur": "Winston Churchill",
		"categorie": "Inspirant"
	},
	{
		"id": "34",
		"citation": "Pour chaque minute où vous êtes en colère, vous perdez 60 secondes de bonheur.",
		"auteur": "Ralph Waldo Emerson",
		"categorie": "Inspirant"
	},
	{
		"id": "35",
		"citation": "N’attendez pas d’être heureux pour sourire, souriez pour être heureux.",
		"auteur": "Edward L. Kramer",
		"categorie": "Inspirant"
	},
	{
		"id": "36",
		"citation": "Quand on a 1000 raisons pour pleurer, il faut trouver 1001 raisons pour sourire.",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "37",
		"citation": "La vie, ce n’est pas d’attendre que les orages passent, c’est d’apprendre comment danser sous la pluie.",
		"auteur": "Sénèque",
		"categorie": "Inspirant"
	},
	{
		"id": "38",
		"citation": "Un pessimiste voit la difficulté dans chaque opportunité, un optimiste voit l’opportunité dans chaque difficulté.",
		"auteur": "Winston Churchill",
		"categorie": "Inspirant"
	},
	{
		"id": "39",
		"citation": "Vous pouvez vous désoler que les roses ont des épines mais vous pouvez aussi vous réjouir que les épines ont des roses !",
		"auteur": "Tom Wilson",
		"categorie": "Inspirant"
	},
	{
		"id": "40",
		"citation": "J’ai décidé d’être heureux parce que c’est bon pour la santé.",
		"auteur": "Voltaire",
		"categorie": "Inspirant"
	},
	{
		"id": "41",
		"citation": "C’est en voyant un moustique se poser sur ses testicules qu’on réalise qu’on ne peut pas régler tous les problèmes par la violence.",
		"auteur": "Proverbe chinois",
		"categorie": "Humour"
	},
	{
		"id": "42",
		"citation": "Dans convaincre, il y a vaincre mais il y a surtout con, et je ne veux pas être ce con-là.",
		"auteur": "Pierre Rey",
		"categorie": "Humour"
	},
	{
		"id": "43",
		"citation": "J’ai passé une excellente soirée, mais ce n’était pas celle-là.",
		"auteur": "Groucho Marx, sortant d’un dîner soporifique",
		"categorie": "Humour"
	},
	{
		"id": "44",
		"citation": "On voit souvent écrit “Boire avec modération”. Mais enfin, c’est qui ce modération ?!",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "45",
		"citation": "Ils ne faut pas prendre les gens pour des cons, mais il ne faut pas oublier qu’ils le sont.",
		"auteur": "Les Inconnus",
		"categorie": "Humour"
	},
	{
		"id": "46",
		"citation": "Pourquoi dit-on qu’un imbécile est borné, alors qu’on dit que la bêtise est sans limites ?",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "47",
		"citation": "Des chercheurs qui cherchent, on en trouve. Mais des chercheurs qui trouvent, on en cherche !",
		"auteur": "Charles de Gaulle",
		"categorie": "Humour"
	},
	{
		"id": "48",
		"citation": "Tu sais quoi ? T’as raison. En fait, t’as souvent raison ! Presque toujours même... Sauf quand t’es pas d’accord avec moi.",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "49",
		"citation": "Si tu te tapes la tête contre un vase et que ça sonne creux, n’en déduis pas pour autant que c’est le vase qui est vide.",
		"auteur": "Lao Tseu",
		"categorie": "Humour"
	},
	{
		"id": "50",
		"citation": "Le monde appartient à ceux dont les ouvriers se lèvent tôt.",
		"auteur": "Coluche",
		"categorie": "Humour"
	},
	{
		"id": "51",
		"citation": "En Chine, quand tu n’as pas de bol, bah t’as pas de riz.",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "52",
		"citation": "Vous ne pouvez pas forcer quelqu’un à vous aimer. Mais vous pouvez le/la séquestrer dans votre cave en attendant qu’il/qu’elle développe le syndrome de Stockholm.",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "53",
		"citation": "Vous ne m’avez pas crue, vous m’aurez donc cuite.",
		"auteur": "Jeanne d’Arc (fausse citation)",
		"categorie": "Humour"
	},
	{
		"id": "54",
		"citation": "Je suis puceau par choix, ce n’est pas le mien.",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "55",
		"citation": "Le lundi je suis comme Robinson Crusoé, j’attends Vendredi !",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "56",
		"citation": "Eve est la première femme qui ait fait manger une pomme à une poire.",
		"auteur": "Jean Delacour",
		"categorie": "Humour"
	},
	{
		"id": "57",
		"citation": "Une mort, ça fait un cadavre. Des milliers, ça fait de la place.",
		"auteur": "Boson de Higgs, Deep Web",
		"categorie": "Humour"
	},
	{
		"id": "58",
		"citation": "Ma mère m’a appris à marcher, la police m’a appris à courir !",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "59",
		"citation": "Avant j’étais schizophrène, mais maintenant nous allons mieux.",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "60",
		"citation": "Il y a des jours avec et des jours sans. Aujourd’hui c’est un jour sans mais on va faire avec !",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "61",
		"citation": "C’est parce que la vitesse de la lumière est plus rapide que celle du son que tant de gens paraissent brillants avant d’avoir l’air con.",
		"auteur": "Thomas Boishardy",
		"categorie": "Humour"
	},
	{
		"id": "62",
		"citation": "Il y a deux ans que je n’ai pas parlé à ma femme, c’était pour ne pas l’interrompre.",
		"auteur": "Jules Renard",
		"categorie": "Humour"
	},
	{
		"id": "63",
		"citation": "Le meilleur moyen de faire tourner la tête à une femme, c’est de lui dire qu’elle a un joli profil.",
		"auteur": "Sacha Guitry",
		"categorie": "Humour"
	},
	{
		"id": "64",
		"citation": "Ma femme et moi avons été heureux vingt-cinq ans ; et puis, nous nous sommes rencontrés.",
		"auteur": "Sacha Guitry",
		"categorie": "Humour"
	},
	{
		"id": "65",
		"citation": "Que feriez-vous si vous n’aviez pas peur ?",
		"auteur": "Mark Zuckerberg",
		"categorie": "Inspirant"
	},
	{
		"id": "66",
		"citation": "Les français ne parlent presque jamais de leurs femmes ; c’est qu’ils ont peur d’en parler devant des gens qui les connaissent mieux qu’eux.",
		"auteur": "Montesquieu",
		"categorie": "Humour"
	},
	{
		"id": "67",
		"citation": "Le hacking avec des logiciels, c’est un peu comme la peinture avec des imprimantes.",
		"auteur": "Hachi, Deep Web",
		"categorie": "Geek"
	},
	{
		"id": "68",
		"citation": "Le manuel disait « Nécessite Windows XP ou mieux ». J’ai donc installé Linux.",
		"auteur": "",
		"categorie": "Geek"
	},
	{
		"id": "69",
		"citation": "Les gens disent que si on joue les CD de Microsoft à l’envers, on entend des sons sataniques. Mais ce n’est rien, parce que si on le joue à l’endroit, cela installe Windows…",
		"auteur": "",
		"categorie": "Geek"
	},
	{
		"id": "70",
		"citation": "Windows a détecté que vous n’aviez pas de clavier. Appuyez sur “F9” pour continuer.",
		"auteur": "",
		"categorie": "Geek"
	},
	{
		"id": "71",
		"citation": "Un magicien n’est jamais en retard, ni en avance d’ailleurs. Il arrive précisément à l’heure prévue.",
		"auteur": "Gandalf",
		"categorie": "Geek"
	},
	{
		"id": "72",
		"citation": "J’adorerais changer le monde, mais ils ne veulent pas me fournir le code source.",
		"auteur": "",
		"categorie": "Geek"
	},
	{
		"id": "73",
		"citation": "Les filles sont comme les noms de domaines, celles que j’aime sont déjà prises.",
		"auteur": "",
		"categorie": "Geek"
	},
	{
		"id": "74",
		"citation": "Quand le sage montre la lune, l’idiot regarde le doigt.",
		"auteur": "Proverbe chinois",
		"categorie": "Autres"
	},
	{
		"id": "75",
		"citation": "Le temps n’attend pas.",
		"auteur": "Vladimir Ilitch Oulianov, dit Lénine",
		"categorie": "Autres"
	},
	{
		"id": "76",
		"citation": "Il faut deux ans pour apprendre à parler et toute une vie pour apprendre à se taire.",
		"auteur": "Proverbe chinois",
		"categorie": "Autres"
	},
	{
		"id": "77",
		"citation": "Un homme sans culture est un zèbre sans rayures.",
		"auteur": "Proverbe africain",
		"categorie": "Autres"
	},
	{
		"id": "78",
		"citation": "Un peuple prêt à sacrifier un peu de liberté pour un peu de sécurité ne mérite ni l’une ni l’autre, et finit par perdre les deux.",
		"auteur": "Franklin Roosevelt",
		"categorie": "Autres"
	},
	{
		"id": "79",
		"citation": "Celui qui a inventé le bateau a aussi inventé le naufrage.",
		"auteur": "Lao Tseu",
		"categorie": "Autres"
	},
	{
		"id": "80",
		"citation": "Ne juge point si tu ne veux point être jugé.",
		"auteur": "Matthieu",
		"categorie": "Autres"
	},
	{
		"id": "81",
		"citation": "Que celui qui n’a jamais péché jette la première pierre !",
		"auteur": "Jesus",
		"categorie": "Autres"
	},
	{
		"id": "82",
		"citation": "Un grand homme montre sa grandeur dans la manière dont il traite les petites gens.",
		"auteur": "Carlyle",
		"categorie": "Autres"
	},
	{
		"id": "83",
		"citation": "Mieux vaut rester silencieux et passer pour un imbécile que parler et n’en laisser aucun doute.",
		"auteur": "Abraham Lincoln",
		"categorie": "Autres"
	},
	{
		"id": "84",
		"citation": "Le temps est un grand maître. Le malheur, c’est qu’il tue ses élèves.",
		"auteur": "Hector Berlioz",
		"categorie": "Autres"
	},
	{
		"id": "85",
		"citation": "Quand j’étais petit, à l’école la maîtresse m’a demandé ce que je voulais être plus tard. J’ai répondu \"être heureux\". Elle m’a dit que je n’avais pas compris la question. Je lui ai répondu qu’elle n’avait pas compris la vie.",
		"auteur": "John Lennon",
		"categorie": "Autres"
	},
	{
		"id": "86",
		"citation": "La jeunesse est le temps d’étudier la sagesse, la vieillesse est le temps de la pratiquer.",
		"auteur": "Jean-Jacques Rousseau",
		"categorie": "Autres"
	},
	{
		"id": "87",
		"citation": "Tous les nombres premiers sont impairs, sauf un. Tous les nombres premiers sont impairs, sauf deux.",
		"auteur": "Explication : Le chiffre “2” est le seul nombre premier pair.",
		"categorie": "Autres"
	},
	{
		"id": "88",
		"citation": "Mieux vaut haïr l’humanité toute entière, et être agréablement surpris par quelques individus, que d’attendre beaucoup de l’humanité toute entière, et être déçu par la majorité des individus.",
		"auteur": "Hachi, Deep Web",
		"categorie": "Autres"
	},
	{
		"id": "89",
		"citation": "Le meilleur moyen de tenir sa parole est de ne jamais la donner.",
		"auteur": "Napoléon Bonaparte",
		"categorie": "Autres"
	},
	{
		"id": "90",
		"citation": "Les idées ont plus de pouvoir que les fusils. Nous ne voulons pas que nos ennemis aient des fusils, alors pourquoi les laisserions-nous avoir des idées ?",
		"auteur": "Joseph Staline",
		"categorie": "Autres"
	},
	{
		"id": "91",
		"citation": "C’est le monde qui a tort. Pas moi.",
		"auteur": "Lelouch vi Britannia, Code Geass",
		"categorie": "Autres"
	},
	{
		"id": "92",
		"citation": "Il ne me manque qu’une seule chose, c’est du temps.",
		"auteur": "Bernie Bonvoisin",
		"categorie": "Autres"
	},
	{
		"id": "93",
		"citation": "Je m’intéresse à l’avenir, car c’est là que j’ai décidé de passer le restant de mes jours.",
		"auteur": "Woody Allen",
		"categorie": "Autres"
	},
	{
		"id": "94",
		"citation": "La simplicité peut être plus difficile à atteindre que la complexité : il faut travailler dur pour bien penser et faire simple.",
		"auteur": "Steve Jobs",
		"categorie": "Autres"
	},
	{
		"id": "95",
		"citation": "Être l’homme le plus riche du cimetière ne m’intéresse pas… Aller au lit en se disant qu’on a fait quelque chose de magnifique… C’est ce qui m’importe.",
		"auteur": "Steve Jobs",
		"categorie": "Autres"
	},
	{
		"id": "96",
		"citation": "La théorie, c’est quand on sait tout et que rien ne fonctionne. La pratique, c’est quand tout fonctionne et que personne ne sait pourquoi. Ici, nous avons réuni théorie et pratique : Rien ne fonctionne... et personne ne sait pourquoi !",
		"auteur": "Albert Einstein",
		"categorie": "Autres"
	},
	{
		"id": "97",
		"citation": "Deux choses sont infinies : l’Univers et la bêtise humaine. Mais, en ce qui concerne l’Univers, je n’en ai pas encore acquis la certitude absolue.",
		"auteur": "Albert Einstein",
		"categorie": "Autres"
	},
	{
		"id": "98",
		"citation": "On est une équipe et tout le monde soutient l’équipe.",
		"auteur": "Stephen King, Dôme",
		"categorie": "Autres"
	},
	{
		"id": "99",
		"citation": "Es muss demokratisch aussehen, aber wir müssen alles in der Hand haben. (Traduction : Cela devra avoir l’apparence de la démocratie, mais nous devrons absolument tout contrôler.)",
		"auteur": "Walter Ulbricht",
		"categorie": "Autres"
	},
	{
		"id": "100",
		"citation": "Un mensonge répété dix fois reste un mensonge ; répété dix mille fois il devient une vérité.",
		"auteur": "Adolf Hitler",
		"categorie": "Autres"
	},
	{
		"id": "101",
		"citation": "Death is the solution to problems. No man - no problem.",
		"auteur": "Joseph Staline",
		"categorie": "Autres"
	},
	{
		"id": "102",
		"citation": "Je suis optimiste de nature… Mais pessimiste pour la nature.",
		"auteur": "",
		"categorie": "Autres"
	},
	{
		"id": "103",
		"citation": "J’ai le plus profond respect pour le mépris que j’ai des hommes.",
		"auteur": "Pierre Desproges",
		"categorie": "Autres"
	},
	{
		"id": "104",
		"citation": "Dans une partie de poker, il y a toujours un pigeon. Si vous ne savez pas qui c’est, c’est certainement vous.",
		"auteur": "Warren Buffet",
		"categorie": "Autres"
	},
	{
		"id": "105",
		"citation": "Comment prétendons-nous qu’un autre garde notre secret, si nous n’avons pu le garder nous-mêmes ?",
		"auteur": "Duc François de La Rochefoucauld",
		"categorie": "Autres"
	},
	{
		"id": "106",
		"citation": "La culture, c’est comme la confiture : moins on en a, plus on l’étale.",
		"auteur": "Françoise Sagan",
		"categorie": "Autres"
	},
	{
		"id": "107",
		"citation": "Quand je travaille, ça me repose. Ne rien faire ou recevoir des visites me fatigue.",
		"auteur": "Pablo Picasso",
		"categorie": "Autres"
	},
	{
		"id": "108",
		"citation": "Parfois, l’intelligence, c’est de ne pas montrer qu’on est intelligent.",
		"auteur": "",
		"categorie": "Autres"
	},
	{
		"id": "109",
		"citation": "Passer pour un idiot aux yeux d’un imbécile est une volupté de fin gourmet.",
		"auteur": "Georges Courteline",
		"categorie": "Autres"
	},
	{
		"id": "110",
		"citation": "La croyance que rien ne change provient soit d’une mauvaise vue, soit d’une mauvaise foi. La première se corrige, la seconde se combat.",
		"auteur": "Friedrich Nietzsche",
		"categorie": "Autres"
	},
	{
		"id": "111",
		"citation": "Ne prenez pas la vie au sérieux ; de toute façon, vous n'en sortirez pas vivant.",
		"auteur": "Bernard Fontenelle",
		"categorie": "Autres"
	},
	{
		"id": "112",
		"citation": "Vous ne pouvez choisir ni comment mourir, ni quand. Mais vous pouvez décider de comment vous allez vivre. Maintenant.",
		"auteur": "John Baez",
		"categorie": "Autres"
	},
	{
		"id": "113",
		"citation": "Ce qui vaut la peine d’être fait vaut la peine d’être bien fait.",
		"auteur": "Nicolas Poussin",
		"categorie": "Autres"
	},
	{
		"id": "114",
		"citation": "J’ai pleuré parce que je n’avais pas de souliers, jusqu’au jour où j’ai rencontré un homme qui n’avait pas de pieds.",
		"auteur": "Hellen Keller",
		"categorie": "Autres"
	},
	{
		"id": "115",
		"citation": "Choisis un travail que tu aimes et tu n’auras pas à travailler un seul jour de ta vie.",
		"auteur": "Confucius",
		"categorie": "Autres"
	},
	{
		"id": "116",
		"citation": "Les difficultés ne sont pas faites pour abattre, mais pour être abattues.",
		"auteur": "Charles de Montalembert",
		"categorie": "Inspirant"
	},
	{
		"id": "117",
		"citation": "L’absence de preuve n'est pas une preuve d'absence.",
		"auteur": "Carl Sagan",
		"categorie": "Autres"
	},
	{
		"id": "118",
		"citation": "Ce qu’il faut, dans vos relations avec vos supérieurs, si vous voulez réussir, c’est être toujours sincère, que vous pensiez ce que vous dites ou non.",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "119",
		"citation": "Nous ne voyons pas les choses mêmes.",
		"auteur": "Henri Bergson",
		"categorie": "Autres"
	},
	{
		"id": "120",
		"citation": "Le rêve est la voie royale qui mène à l'inconscient.",
		"auteur": "Sigmund Freud",
		"categorie": "Autres"
	},
	{
		"id": "121",
		"citation": "On se lasse de tout, excepté d'apprendre.",
		"auteur": "Virgile",
		"categorie": "Inspirant"
	},
	{
		"id": "122",
		"citation": "Il est trop triste de vivre dans l’attente d’une fin.",
		"auteur": "Lucas Federlen",
		"categorie": "BeSeven"
	},
	{
		"id": "123",
		"citation": "On ne naît pas homme, on le devient.",
		"auteur": "Erasme",
		"categorie": "Inspirant"
	},
	{
		"id": "124",
		"citation": "Ce n’est pas parce que beaucoup de gens ont tort qu’ils ont forcément raison. ",
		"auteur": "Coluche",
		"categorie": "Humour"
	},
	{
		"id": "125",
		"citation": "Je rappelle qu’aux échecs, si la victoire est brillante, l’échec est mat.",
		"auteur": "Coluche",
		"categorie": "Humour"
	},
	{
		"id": "126",
		"citation": "Être éveillé est tout. Il n’est rien dont l’homme ne soit aussi fermement convaincu que d’être éveillé, alors qu’en réalité il est captif d’un filet de sommeil et de rêve qu’il a confectionné lui-même.",
		"auteur": "Gustav Meyrink, Le visage vert",
		"categorie": "Autres"
	},
	{
		"id": "127",
		"citation": "Mais que devient le rêveur quand le rêve est fini ?",
		"auteur": "Hubert Félix Thiéfaine",
		"categorie": "Autres"
	},
	{
		"id": "128",
		"citation": "Il existe bien des questions toutes aussi récurrentes qu’inutiles qui ne méritent pas d'être posées.",
		"auteur": "Adrien Moyaux dans le Livre de Savoir",
		"categorie": "BeSeven"
	},
	{
		"id": "129",
		"citation": "La meilleure défense, c’est l’attaque.",
		"auteur": "Napoléon Bonaparte",
		"categorie": "Autres"
	},
	{
		"id": "130",
		"citation": "Il y a trois sortes de mensonges : les mensonges, les sacrés mensonges et les statistiques.",
		"auteur": "Mark Twain",
		"categorie": "Autres"
	},
	{
		"id": "131",
		"citation": "La vérité, comme la lumière, aveugle. Le mensonge, au contraire, est un beau crépuscule qui met chaque objet en valeur.",
		"auteur": "Albert Camus",
		"categorie": "Autres"
	},
	{
		"id": "132",
		"citation": "On ne peut pas ne pas communiquer.",
		"auteur": "Paul Watzlawick",
		"categorie": "Autres"
	},
	{
		"id": "133",
		"citation": "Les livres sont pour les niais et les imbéciles des « classes intellectuelles » moyennes, et aussi naturellement des classes supérieures ; les journaux sont pour la masse.",
		"auteur": "Adolf Hitler",
		"categorie": "Autres"
	},
	{
		"id": "134",
		"citation": "Niemand hat die Absicht, eine Mauer zu errichten ! (Personne n'a l'intention de construire un mur !)",
		"auteur": "Walter Ulbricht, deux mois avant la construction du mur de Berlin",
		"categorie": "Autres"
	},
	{
		"id": "135",
		"citation": "Connais-toi toi-même.",
		"auteur": "Inscription sur le fronton du Temple de Delphes",
		"categorie": "Autres"
	},
	{
		"id": "136",
		"citation": "Il vaut mieux viser la perfection et la manquer que viser la médiocrité et l'atteindre.",
		"auteur": "Francis Blanche",
		"categorie": "Inspirant"
	},
	{
		"id": "137",
		"citation": "Parfois, je m'assois tranquillement et m'étonne de ne pas être dans un asile psychiatrique. Ensuite, je regarde le monde autour de moi et je réalise que j'y suis peut-être.",
		"auteur": "",
		"categorie": "Autres"
	},
	{
		"id": "138",
		"citation": "C’est au pied du mur qu’on voit le mieux le mur.",
		"auteur": "Jean-Marie Bigard",
		"categorie": "Autres"
	},
	{
		"id": "139",
		"citation": "L’homme n’est pas fait pour travailler. La preuve, c’est que ça le fatigue !",
		"auteur": "Voltaire",
		"categorie": "Humour"
	},
	{
		"id": "140",
		"citation": "L’argent ne fait pas le bonheur des pauvres. Ce qui est la moindre des choses.",
		"auteur": "Coluche",
		"categorie": "Humour"
	},
	{
		"id": "141",
		"citation": "Ne jamais remettre au lendemain ce que l’on pourrait faire le surlendemain.",
		"auteur": "Mark Twain",
		"categorie": "Humour"
	},
	{
		"id": "142",
		"citation": "Ce que nous vendons à Coca-Cola, c’est du temps de cerveau humain disponible.",
		"auteur": "Patrick Le Lay, président-directeur général du groupe TF1 en 2004",
		"categorie": "Autres"
	},
	{
		"id": "143",
		"citation": "Tout ce que je sais, c’est que je ne sais rien.",
		"auteur": "Socrate",
		"categorie": "Inspirant"
	},
	{
		"id": "144",
		"citation": "Parler est un besoin, écouter est un art.",
		"auteur": "Goethe",
		"categorie": "Autres"
	},
	{
		"id": "145",
		"citation": "La guerre, c'est la paix. La liberté, c'est l'esclavage. L'ignorance, c'est la force.",
		"auteur": "George Orwell, 1984",
		"categorie": "Autres"
	},
	{
		"id": "146",
		"citation": "L’art de la guerre est basé sur la duperie.",
		"auteur": "Sun Tzu",
		"categorie": "Autres"
	},
	{
		"id": "147",
		"citation": "Le fossé entre la connaissance et l’action est beaucoup plus grand que celui qui existe entre l’ignorance et la connaissance.",
		"auteur": "Chris Guillebeau",
		"categorie": "Inspirant"
	},
	{
		"id": "148",
		"citation": "L’excellence est un art que l’on n’atteint que par l’exercice constant. Nous sommes ce que nous faisons de manière répétée. L’excellence n’est donc pas une action mais une habitude.",
		"auteur": "Will Durant (et non Aristote)",
		"categorie": "Inspirant"
	},
	{
		"id": "149",
		"citation": "Deux hommes regardent par une fenêtre de prison : l’un voit les barreaux, l’autre, les étoiles.",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "150",
		"citation": "L’avenir a plusieurs noms. Pour les faibles, il se nomme l’impossible ; pour les timides, il se nomme l’inconnu ; pour les penseurs et pour les vaillants, il se nomme l’idéal.",
		"auteur": "Victor Hugo",
		"categorie": "Inspirant"
	},
	{
		"id": "151",
		"citation": "Tout obstacle renforce la détermination. Celui qui s’est fixé un but n’en change pas.",
		"auteur": "Léonard de Vinci",
		"categorie": "Inspirant"
	},
	{
		"id": "152",
		"citation": "Le secret du succès, s'il existe, c'est la faculté de se mettre à la place de l'autre et de considérer les choses de son point de vue autant que du nôtre.",
		"auteur": "Henry Ford",
		"categorie": "Autres"
	},
	{
		"id": "153",
		"citation": "Si l’homme a deux oreilles et une bouche, c’est pour écouter deux fois plus qu’il ne parle.",
		"auteur": "Confucius",
		"categorie": "Autres"
	},
	{
		"id": "154",
		"citation": "Il est grand temps d'arrêter de juger sur les apparences car à trop se croire supérieur, on tombe dans l'erreur.",
		"auteur": "Adrien Moyaux",
		"categorie": "BeSeven"
	},
	{
		"id": "155",
		"citation": "On ment bien de la bouche : mais avec la gueule qu’on fait en même temps, on dit la vérité quand même.",
		"auteur": "Friedrich Nietzsche",
		"categorie": "Humour"
	},
	{
		"id": "156",
		"citation": "Il y a des actes qui rapportent des points, d'autres qui font serrer les poings.",
		"auteur": "Adrien Moyaux",
		"categorie": "BeSeven"
	},
	{
		"id": "157",
		"citation": "Dans la vie, est désignée comme intelligente la personne qui a accepté d'apprendre et d'accroître son savoir. Elle ne sera cependant appelée éveillée que quand elle aura pris conscience que son savoir doit être mis en application. Elle apprendra et utilisera alors des leçons utiles à son développement personnel, professionnel et social.",
		"auteur": "Cissé Oumarou",
		"categorie": "BeSeven"
	},
	{
		"id": "158",
		"citation": "Un homme averti en vaut deux. Un homme diverti ne vaut rien.",
		"auteur": "Sadek Bourguiba",
		"categorie": "Inspirant"
	},
	{
		"id": "159",
		"citation": "L’ignorant affirme, le savant doute, le sage réfléchit.",
		"auteur": "Aristote",
		"categorie": "Inspirant"
	},
	{
		"id": "160",
		"citation": "L’important, ce n’est pas d’être tombé. C’est d’avoir su se relever.",
		"auteur": "Vince Lombardi",
		"categorie": "Inspirant"
	},
	{
		"id": "161",
		"citation": "Rien n’est impossible, le mot lui-même le dit : “I’m Possible”.",
		"auteur": "Audrey Hepburn",
		"categorie": "Inspirant"
	},
	{
		"id": "162",
		"citation": "Si tu as une pomme, que j’ai une pomme, et que l’on échange nos pommes, nous aurons chacun une pomme. Mais si tu as une idée, que j’ai une idée et qu’on échange nos idées, nous aurons chacun deux idées.",
		"auteur": "George Bernard Shaw",
		"categorie": "Inspirant"
	},
	{
		"id": "163",
		"citation": "Deux hommes regardaient par les barreaux de la prison ; l’un vit de la boue, l’autre vit des étoiles.",
		"auteur": "Frédéric Langbridge",
		"categorie": "Inspirant"
	},
	{
		"id": "164",
		"citation": "Le pessimiste se plaint du vent, l’optimiste espère qu’il va changer, le réaliste ajuste ses voiles.",
		"auteur": "William Arthur Ward",
		"categorie": "Inspirant"
	},
	{
		"id": "165",
		"citation": "La mode se démode. Le style, jamais.",
		"auteur": "Coco Chanel",
		"categorie": "Inspirant"
	},
	{
		"id": "166",
		"citation": "Ne jugez pas chaque journée par votre récolte, mais par les graines que vous avez plantées.",
		"auteur": "Robert Louis Stevenson",
		"categorie": "Inspirant"
	},
	{
		"id": "167",
		"citation": "Celui qui attend que tout danger soit écarté pour mettre les voiles ne prendra jamais la mer.",
		"auteur": "Thomas Fuller",
		"categorie": "Inspirant"
	},
	{
		"id": "168",
		"citation": "Dans vingt ans, vous serez plus déçu de ce que vous n’aurez pas fait que de ce que vous aurez fait.",
		"auteur": "Mark Twain",
		"categorie": "Inspirant"
	},
	{
		"id": "169",
		"citation": "Éveillés, ils dorment.",
		"auteur": "Héraclite",
		"categorie": "Inspirant"
	},
	{
		"id": "170",
		"citation": "Personne ne peut vous faire sentir inférieur sans votre consentement.",
		"auteur": "Eleanor Roosevelt",
		"categorie": "Inspirant"
	},
	{
		"id": "172",
		"citation": "Il n’y a qu’une seule façon d’éviter les critiques : ne dis rien, ne fais rien, ne sois rien.",
		"auteur": "Aristote",
		"categorie": "Inspirant"
	},
	{
		"id": "173",
		"citation": "Vous ne pouvez pas demander aux gens ce que va être la prochaine grande révolution. Henry Ford a dit un jour : “Si j’avais demandé à mes clients ce qu’ils voulaient, ils m’auraient répondu : un cheval plus rapide.”",
		"auteur": "Steve Jobs",
		"categorie": "Inspirant"
	},
	{
		"id": "174",
		"citation": "Vis comme si tu devais mourir demain, apprends comme si tu devais vivre toujours.",
		"auteur": "Gandhi",
		"categorie": "Inspirant"
	},
	{
		"id": "175",
		"citation": "Vous ne pouvez choisir ni comment mourir, ni quand. Mais vous pouvez décider de comment vous allez vivre. Maintenant.",
		"auteur": "Joan Baez",
		"categorie": "Inspirant"
	},
	{
		"id": "176",
		"citation": "Si tu veux connaître quelqu’un, n’écoute pas ce qu’il dit mais regarde ce qu’il fait.",
		"auteur": "Dalaï-Lama",
		"categorie": "Inspirant"
	},
	{
		"id": "177",
		"citation": "Les gagneurs ne lâchent jamais et les lâcheurs ne gagnent jamais.",
		"auteur": "Vince Lombardi",
		"categorie": "Inspirant"
	},
	{
		"id": "178",
		"citation": "Le meilleur moment pour planter un arbre était il y a 20 ans. Le deuxième meilleur moment, c’est maintenant.",
		"auteur": "Proverbe chinois",
		"categorie": "Inspirant"
	},
	{
		"id": "179",
		"citation": "La meilleure façon de prédire l’avenir, c’est de le créer.",
		"auteur": "Peter Drucker",
		"categorie": "Inspirant"
	},
	{
		"id": "180",
		"citation": "Construisez vos propres rêves, ou quelqu’un d’autre vous embauchera pour construire les siens.",
		"auteur": "Farrah Gray",
		"categorie": "Inspirant"
	},
	{
		"id": "181",
		"citation": "On peut aisément pardonner à l’enfant qui a peur de l’obscurité. La vraie tragédie de la vie, c’est lorsque les hommes ont peur de la lumière.",
		"auteur": "Platon",
		"categorie": "Inspirant"
	},
	{
		"id": "182",
		"citation": "Deviens ce que tu es.",
		"auteur": "Friedrich Nietzsche",
		"categorie": "Inspirant"
	},
	{
		"id": "183",
		"citation": "Votre temps est limité, ne le gâchez pas en menant une existence qui n’est pas la vôtre.",
		"auteur": "Steve Jobs",
		"categorie": "Inspirant"
	},
	{
		"id": "184",
		"citation": "Si tu cherches encore cette personne qui va changer ta vie, regarde-toi dans le miroir.",
		"auteur": "Roman Price",
		"categorie": "Inspirant"
	},
	{
		"id": "185",
		"citation": "Toutes les batailles de la vie nous enseignent quelque chose, même celles que nous perdons.",
		"auteur": "Paulo Coelho",
		"categorie": "Inspirant"
	},
	{
		"id": "186",
		"citation": "Ne me dites pas que ce problème est difficile. S’il n’était pas difficile, ce ne serait pas un problème.",
		"auteur": "Maréchal Foch",
		"categorie": "Inspirant"
	},
	{
		"id": "187",
		"citation": "Chacun a raison de son propre point de vue, mais il n’est pas impossible que tout le monde ait tort.",
		"auteur": "Gandhi",
		"categorie": "Inspirant"
	},
	{
		"id": "188",
		"citation": "Les choses qu’on possède finissent par nous posséder.",
		"auteur": "Tyler Durden, Fight Club",
		"categorie": "Inspirant"
	},
	{ "id": "189", "citation": "Don’t think, just do EAT.", "auteur": "", "categorie": "Humour" },
	{
		"id": "190",
		"citation": "Il y a des personnes qui, même après avoir touché le fond, continuent de creuser.",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "191",
		"citation": "Everything happens for a reason but sometimes the reason is that you’re stupid and make bad decisions. (Traduction : Tout arrive pour une raison, mais des fois la raison est juste parce que l’on est stupide et que l’on prend de mauvaises décisions.)",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "192",
		"citation": "La probabilité de gagner au loto est légèrement plus élevée si vous achetez un ticket.",
		"auteur": "Loi de Yellin",
		"categorie": "Humour"
	},
	{
		"id": "193",
		"citation": "Le travail, c’est le refuge des gens qui n’ont rien de mieux à faire.",
		"auteur": "Oscar Wilde",
		"categorie": "Humour"
	},
	{
		"id": "194",
		"citation": "Le travail d’équipe est essentiel. En cas d’erreur, ça permet d’accuser quelqu’un d’autre.",
		"auteur": "Bernard Menez",
		"categorie": "Humour"
	},
	{
		"id": "195",
		"citation": "Le travail est pour moi la chose la plus sacrée. C’est pour cela que je n’y touche pas !",
		"auteur": "Jules Renard",
		"categorie": "Humour"
	},
	{
		"id": "196",
		"citation": "Paresse : habitude prise de se reposer avant la fatigue.",
		"auteur": "Jules Renard",
		"categorie": "Humour"
	},
	{
		"id": "197",
		"citation": "Il n’y a que les imbéciles qui ne changent pas d’avis. C’est mon avis. Et je ne vois pas pourquoi j’en changerais.",
		"auteur": "Philippe Geluck, Le Chat",
		"categorie": "Humour"
	},
	{
		"id": "198",
		"citation": "Le problème avec les citations sur Facebook, c’est qu’il est difficile de savoir si elles sont authentiques.",
		"auteur": "Napoléon Bonaparte",
		"categorie": "Humour"
	},
	{
		"id": "199",
		"citation": "Il est con l’ennemi. Il croit que l’ennemi c’est moi, alors que l’ennemi c’est lui.",
		"auteur": "Pierre Desproges",
		"categorie": "Humour"
	},
	{
		"id": "200",
		"citation": "Tous les animaux sont égaux, mais certains sont plus égaux que d’autres.",
		"auteur": "George Orwell, La ferme des animaux",
		"categorie": "Humour"
	},
	{
		"id": "201",
		"citation": "On ne peut pas se permettre de tout se permettre.",
		"auteur": "Clyde Vanilla",
		"categorie": "Humour"
	},
	{
		"id": "202",
		"citation": "C’est à une demi-heure d’ici. J’y suis dans dix minutes.",
		"auteur": "Winston Wolfe, Pulp Fiction",
		"categorie": "Humour"
	},
	{
		"id": "203",
		"citation": "Si je ne suis pas de retour dans 5 minutes... Attendez plus longtemps !",
		"auteur": "Ace Ventura",
		"categorie": "Humour"
	},
	{
		"id": "204",
		"citation": "El Psy Congroo",
		"auteur": "Okabe Rintaro, Steins;Gate",
		"categorie": "Geek"
	},
	{
		"id": "205",
		"citation": "Lasciate ogni speranza, voi ch’entrate. (Traduction : Abandonnez toute espérance, vous qui entrez.)",
		"auteur": "Dante Alighieri, La Divine Comédie",
		"categorie": "Autres"
	},
	{
		"id": "206",
		"citation": "Si vous nous piquez, ne saignons-nous pas ? Si vous nous chatouillez, ne rions-nous pas ? Si vous nous empoisonnez, ne mourrons-nous pas ? Et si vous nous bafouez, ne nous vengerons-nous pas ?",
		"auteur": "William Shakespeare, Le Marchand de Venise",
		"categorie": "Autres"
	},
	{
		"id": "207",
		"citation": "L’absence de preuve n’est pas preuve de l’absence.",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "208",
		"citation": "Les bons artistes copient, les grands artistes volent.",
		"auteur": "Pablo Picasso",
		"categorie": "Autres"
	},
	{
		"id": "209",
		"citation": "La première règle du Fight Club est : il est interdit de parler du Fight Club. La seconde règle du Fight Club est : il est interdit de parler du Fight Club.",
		"auteur": "Tyler Durden, Fight Club",
		"categorie": "Autres"
	},
	{
		"id": "210",
		"citation": "The Bird of Hermes is my name, eating my wings to make me tame. (Traduction : L’oiseau d’Hermès est mon nom, dévorant mes ailes pour m’apprivoiser.)",
		"auteur": "Hellsing",
		"categorie": "Autres"
	},
	{
		"id": "211",
		"citation": "C’est seulement quand on a tout perdu qu’on est libre de faire tout ce qu’on veut.",
		"auteur": "Tyler Durden, Fight Club",
		"categorie": "Autres"
	},
	{
		"id": "212",
		"citation": "Il n’y a pas de vent favorable pour celui qui ne sait pas où il va.",
		"auteur": "Sénèque",
		"categorie": "Inspirant"
	},
	{
		"id": "213",
		"citation": "La vérité n’est pas un compliment.",
		"auteur": "Adrien Moyaux",
		"categorie": "BeSeven"
	},
	{
		"id": "214",
		"citation": "À trop penser au trésor, on en oublie que la vraie richesse est notre équipage.",
		"auteur": "Adrien Moyaux",
		"categorie": "BeSeven"
	},
	{
		"id": "215",
		"citation": "Je suis un homme simple : j’aime les pâtes et mes potes.",
		"auteur": "Lucas Federlen",
		"categorie": "BeSeven"
	},
	{
		"id": "216",
		"citation": "La direction est la bonne, car c’est celle dans laquelle je m’engage.",
		"auteur": "Lucas Federlen",
		"categorie": "BeSeven"
	},
	{
		"id": "217",
		"citation": "Quand on demande à un homme si son projet se passe bien, sa réponse sera révélatrice. L’optimiste répondra « Tout à fait ». Le pessimiste répliquera « Tout à faire ». L’excellent, lui, se contentera d’annoncer que « Tout est fait ».",
		"auteur": "Lucas Federlen",
		"categorie": "BeSeven"
	},
	{
		"id": "218",
		"citation": "Ce n’est pas le fait d’avoir toujours raison qui engendre la confiance en soi mais celui de ne pas craindre d’avoir tort.",
		"auteur": "Peter Mc Intyre",
		"categorie": "Réflexion"
	},
	{
		"id": "219",
		"citation": "Certains hommes changent de parti en fonction de leurs opinions, d’autres changent d’opinion en fonction de leur parti.",
		"auteur": "Winston Churchill",
		"categorie": "Réflexion"
	},
	{
		"id": "220",
		"citation": "Si deux hommes ont toujours la même opinion, l’un d’eux est de trop.",
		"auteur": "Winston Churchill",
		"categorie": "Réflexion"
	},
	{
		"id": "221",
		"citation": "Honorez ceux qui cherchent la vérité, mais prenez garde à ceux qui disent l’avoir trouvée.",
		"auteur": "Voltaire",
		"categorie": "Réflexion"
	},
	{
		"id": "222",
		"citation": "J’ai remarqué que même les gens qui affirment que tout est prédestiné et que nous ne pouvons rien y changer regardent avant de traverser la rue.",
		"auteur": "Stephen Hawking",
		"categorie": "Réflexion"
	},
	{
		"id": "223",
		"citation": "Il n’est pire aveugle que celui qui ne veut pas voir. Il n’est pire sourd que celui qui ne veut pas entendre.",
		"auteur": "Proverbe français",
		"categorie": "Réflexion"
	},
	{
		"id": "224",
		"citation": "Il perd, celui qui sait ce qu’il va faire s’il gagne. Il gagne, celui qui sait ce qu’il va faire s’il perd.",
		"auteur": "Nicolas Machiavel",
		"categorie": "Réflexion"
	},
	{
		"id": "225",
		"citation": "C’est de l’hypnose de masse, une hypnose connue sous le nom plus respectable d’éducation.",
		"auteur": "Robert M. Pirsig, Traité du zen et de l’entretien des motocyclettes",
		"categorie": "Réflexion"
	},
	{
		"id": "226",
		"citation": "Le pire ennemi de la connaissance n’est pas l’ignorance, mais l’illusion de la connaissance.",
		"auteur": "Stephen Hawking",
		"categorie": "Reflexion"
	},
	{
		"id": "227",
		"citation": "La plupart des gens préféreraient mourir plutôt que de réfléchir. Et ils meurent.",
		"auteur": "Bertrand Russell",
		"categorie": "Reflexion"
	},
	{
		"id": "228",
		"citation": "Tout le problème de ce monde, c’est que les idiots et les fanatiques sont toujours si sûrs d’eux, tandis que les sages sont tellement pleins de doutes.",
		"auteur": "Bertrand Russell",
		"categorie": "Réflexion"
	},
	{
		"id": "229",
		"citation": "Dans des temps de tromperie généralisée, le seul fait de dire la vérité est un acte révolutionnaire.",
		"auteur": "George Orwell",
		"categorie": "Réflexion"
	},
	{
		"id": "230",
		"citation": "Chaque fois que vous vous trouvez du côté de la majorité, il est temps de s’arrêter et de réfléchir.",
		"auteur": "Mark Twain",
		"categorie": "Réflexion"
	},
	{
		"id": "231",
		"citation": "Le premier principe est que vous ne devez pas vous duper – et vous êtes la personne la plus facile à duper.",
		"auteur": "Richard Feynman",
		"categorie": "Réflexion"
	},
	{
		"id": "232",
		"citation": "Vous n’avez pas raison parce que d’autres sont d’accord avec vous. Vous avez raison parce que vos faits sont exacts et que votre raisonnement est juste.",
		"auteur": "Warren Buffet",
		"categorie": "Réflexion"
	},
	{
		"id": "233",
		"citation": "Je veux pouvoir expliquer mes erreurs. C’est pourquoi je ne fais que des choses que je comprends.",
		"auteur": "Warren Buffet",
		"categorie": "Réflexion"
	},
	{
		"id": "234",
		"citation": "Quand une personne souffre d’une illusion, on appelle cela la folie. Quand beaucoup de gens souffrent d’une illusion, on appelle cela la religion.",
		"auteur": "Robert M. Pirsig, Traité du zen et de l’entretien des motocyclettes",
		"categorie": "Réflexion"
	},
	{
		"id": "235",
		"citation": "Le mot Dieu n’évoque, pour moi, rien d’autre que l’expression et le résultat de la faiblesse humaine, et la Bible, une collection de légendes honorables, mais primitives et assez naïves.",
		"auteur": "Einstein dans une lettre au philosophe Eric Gutkind, 1954",
		"categorie": "Réflexion"
	},
	{
		"id": "236",
		"citation": "La religion est considérée par l’homme ordinaire comme vraie, par le sage comme fausse et par le dirigeant comme utile.",
		"auteur": "Sénèque",
		"categorie": "Réflexion"
	},
	{
		"id": "237",
		"citation": "Nombreux sont ceux qui sont persuadés de penser, alors qu’ils se contentent de réaménager leurs préjugés.",
		"auteur": "William James",
		"categorie": "Réflexion"
	},
	{
		"id": "238",
		"citation": "Aucune expérimentation ne pourra jamais prouver que j’ai raison ; mais une seule expérience peut me prouver que j’ai tort.",
		"auteur": "Albert Einstein",
		"categorie": "Réflexion"
	},
	{
		"id": "239",
		"citation": "Quand quelqu’un partage mon opinion j’ai l’impression de n’avoir plus qu’une demi-opinion.",
		"auteur": "Pierre Desproges",
		"categorie": "Réflexion"
	},
	{
		"id": "240",
		"citation": "Je suis sceptique, sans aucun doute.",
		"auteur": "",
		"categorie": "Réflexion"
	},
	{
		"id": "241",
		"citation": "Quand les gens sont d’accord avec moi, j’ai toujours le sentiment que je dois me tromper.",
		"auteur": "Oscar Wilde",
		"categorie": "Réflexion"
	},
	{
		"id": "242",
		"citation": "Un vrai système d’éducation donnerait des cours d’autodéfense intellectuelle.",
		"auteur": "Noam Chomsky",
		"categorie": "Réflexion"
	},
	{
		"id": "243",
		"citation": "Douter de tout ou tout croire sont deux solutions également commodes, qui l’une et l’autre nous dispensent de réfléchir.",
		"auteur": "Henri Poincaré",
		"categorie": "Réflexion"
	},
	{
		"id": "244",
		"citation": "Il y a deux sortes d’hommes ; ceux qui pensent à s’amuser, et ceux qui s’amusent à penser.",
		"auteur": "Albert Willemetz",
		"categorie": "Réflexion"
	},
	{
		"id": "245",
		"citation": "Je considère les problèmes comme des mines d’or. Les plus grands problèmes du monde sont les plus grandes opportunités de business.",
		"auteur": "Peter Diamandis",
		"categorie": "Inspirant"
	},
	{
		"id": "246",
		"citation": "Si vous pouvez le rêver, vous pouvez le faire.",
		"auteur": "Walt Disney",
		"categorie": "Inspirant"
	},
	{
		"id": "247",
		"citation": "S’il y a bien une chose que j’ai apprise au cours de tous ces entraînements, c’est que nous sommes toujours meilleur que ce que nous croyons.",
		"auteur": "Arnold Schwarzenegger",
		"categorie": "Inspirant"
	},
	{
		"id": "248",
		"citation": "Don’t tell me what I can’t do !",
		"auteur": "John Locke, LOST",
		"categorie": "Inspirant"
	},
	{
		"id": "249",
		"citation": "Quand vous trouvez dans un endroit sombre, vous pensez avoir été enterré, mais en fait, vous avez été planté.",
		"auteur": "Christine Caine",
		"categorie": "Inspirant"
	},
	{
		"id": "250",
		"citation": "Ils ont voulu nous enterrer. Ils ne savaient pas que nous étions des graines.",
		"auteur": "Proverbe mexicain",
		"categorie": "Inspirant"
	},
	{
		"id": "251",
		"citation": "L’ancêtre de toute action est une pensée.",
		"auteur": "Ralph Waldo Emerson",
		"categorie": "Inspirant"
	},
	{
		"id": "252",
		"citation": "La plus grande découverte de notre génération a été de s’apercevoir qu’un homme peut changer sa vie en modifiant sa façon de penser.",
		"auteur": "William James",
		"categorie": "Inspirant"
	},
	{
		"id": "253",
		"citation": "Un homme laid ne doit pas reprocher au miroir d’être de travers.",
		"auteur": "Proverbe chinois",
		"categorie": "Inspirant"
	},
	{
		"id": "254",
		"citation": "Jugez vos succès d’après ce que vous avez dû sacrifier pour les obtenir.",
		"auteur": "Dalaï-Lama",
		"categorie": "Inspirant"
	},
	{
		"id": "255",
		"citation": "Il y a beaucoup de causes pour lesquelles je suis prêt à mourir mais aucune cause pour laquelle je suis prêt à tuer.",
		"auteur": "Gandhi",
		"categorie": "Inspirant"
	},
	{
		"id": "256",
		"citation": "Yesterday you said tomorrow. Just do it.",
		"auteur": "Slogan publicitaire de Nike",
		"categorie": "Inspirant"
	},
	{
		"id": "257",
		"citation": "Si vous ne marchez pas aujourd’hui, vous devrez courir demain.",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "258",
		"citation": "Parfois, vous aurez envie d’abandonner… Souvenez-vous alors des gens à qui cela ferait plaisir.",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "259",
		"citation": "Notre meilleure victoire n’est pas dans le fait de ne jamais tomber, mais dans celui de toujours nous relever.",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "260",
		"citation": "Ne rien faire, ça peut se dire mais ça ne peut pas se faire.",
		"auteur": "Raymond Devos",
		"categorie": "Inspirant"
	},
	{
		"id": "261",
		"citation": "Si tu veux connaître quelqu’un, n’écoute pas ce qu’il dit mais regarde ce qu’il fait.",
		"auteur": "Dalaï-Lama",
		"categorie": "Inspirant"
	},
	{
		"id": "262",
		"citation": "Dans la vie, tu as besoin soit d’inspiration, soit de désespoir.",
		"auteur": "Anthony Robbins",
		"categorie": "Inspirant"
	},
	{
		"id": "263",
		"citation": "Mieux vaut allumer une bougie que maudire les ténèbres.",
		"auteur": "Lao Tseu",
		"categorie": "Inspirant"
	},
	{
		"id": "264",
		"citation": "Parler ne fait pas cuire le riz.",
		"auteur": "Proverbe chinois",
		"categorie": "Inspirant"
	},
	{
		"id": "265",
		"citation": "Le seul homme à ne jamais faire d’erreurs est celui qui ne fait rien.",
		"auteur": "Theodore Roosevelt",
		"categorie": "Inspirant"
	},
	{
		"id": "266",
		"citation": "Agissez comme s’il était impossible d’échouer.",
		"auteur": "Winston Churchill",
		"categorie": "Inspirant"
	},
	{
		"id": "267",
		"citation": "Un voyage de mille lieues commence toujours par un premier pas.",
		"auteur": "Lao Tseu",
		"categorie": "Inspirant"
	},
	{
		"id": "268",
		"citation": "La plupart des choses importantes dans le monde ont été accomplies par des personnes qui ont continué d’essayer quand il semblait n’y avoir plus aucun espoir.",
		"auteur": "Dale Carnegie",
		"categorie": "Inspirant"
	},
	{
		"id": "269",
		"citation": "La différence entre ce que tu veux et ce que tu as, c’est ce que tu fais.",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "270",
		"citation": "Qu’est-ce que vous pouvez faire aujourd’hui qui vous rendra fier de vous ce soir ?",
		"auteur": "David Laroche\r\n",
		"categorie": "Inspirant"
	},
	{
		"id": "271",
		"citation": "J’ai raté 9000 tirs dans ma carrière. J’ai perdu presque 300 matchs. 26 fois, on m’a fait confiance pour prendre le tir de la victoire et j’ai raté. J’ai échoué encore et encore et encore dans ma vie. Et c’est pourquoi je réussis.",
		"auteur": "Michael Jordan",
		"categorie": "Inspirant"
	},
	{
		"id": "272",
		"citation": "La seule manière d’échouer, c’est d’abandonner avant d’avoir réussi.",
		"auteur": "Olivier Lockert",
		"categorie": "Inspirant"
	},
	{
		"id": "273",
		"citation": "Votre avenir est créé par ce que vous faites aujourd’hui, pas demain.",
		"auteur": "Robert T. Kiyosaki",
		"categorie": "Inspirant"
	},
	{
		"id": "274",
		"citation": "L’échec est seulement l’opportunité de recommencer d’une façon plus intelligente.",
		"auteur": "Henry Ford",
		"categorie": "Inspirant"
	},
	{
		"id": "275",
		"citation": "Passer à l’action efface la peur. Qui ose gagne.",
		"auteur": "Winston Churchill",
		"categorie": "Inspirant"
	},
	{
		"id": "276",
		"citation": "Ne dis pas aux gens tes plans. Montre-leur tes résultats.",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "277",
		"citation": "Ne crains pas d’avancer lentement, crains seulement de t’arrêter.",
		"auteur": "Proverbe chinois",
		"categorie": "Inspirant"
	},
	{
		"id": "278",
		"citation": "Quand vous ne vous entraînez pas, souvenez-vous que quelque part quelqu’un s’entraîne, et lorsque vous le rencontrerez, il gagnera.",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "279",
		"citation": "Même le dernier d’une course est devant ceux qui ne courent pas.",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "280",
		"citation": "Ne t’arrête pas quand tu es fatigué. Arrête-toi quand tu as terminé.",
		"auteur": "Marilyn Monroe",
		"categorie": "Inspirant"
	},
	{
		"id": "281",
		"citation": "Le seul mauvais entraînement est celui que tu ne fais pas.",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "282",
		"citation": "La motivation vous sert de départ. L’habitude vous fait continuer.",
		"auteur": "Jim Rohn",
		"categorie": "Inspirant"
	},
	{
		"id": "283",
		"citation": "Un pas à la fois me suffit.",
		"auteur": "Gandhi",
		"categorie": "Inspirant"
	},
	{
		"id": "284",
		"citation": "Il est toujours trop tôt pour abandonner.",
		"auteur": "Norman Vincent Peale",
		"categorie": "Inspirant"
	},
	{
		"id": "285",
		"citation": "Ce qui est plus triste qu’une œuvre inachevée, c’est une œuvre jamais commencée.",
		"auteur": "Christina Rosseti",
		"categorie": "Inspirant"
	},
	{
		"id": "286",
		"citation": "Seuls ceux qui se risqueront à peut-être aller trop loin sauront jusqu’où il est possible d’aller.",
		"auteur": "Thomas Stearns Eliot",
		"categorie": "Inspirant"
	},
	{
		"id": "287",
		"citation": "Ne confondez pas l’activité avec la productivité. Beaucoup de personnes sont seulement occupées à être occupées.",
		"auteur": "Robin Sharma",
		"categorie": "Inspirant"
	},
	{
		"id": "288",
		"citation": "Les gens pauvres ont de grandes télévisions, les gens riches ont de grandes bibliothèques.",
		"auteur": "Jim Rohn",
		"categorie": "Apprentissage"
	},
	{
		"id": "289",
		"citation": "Un bon maître a ce souci constant : enseigner à se passer de lui.",
		"auteur": "André Gide",
		"categorie": "Apprentissage"
	},
	{
		"id": "290",
		"citation": "Celui qui pose une question risque de passer pour un sot. Celui qui n’en pose pas est sûr de le rester.",
		"auteur": "Confucius",
		"categorie": "Apprentissage"
	},
	{
		"id": "291",
		"citation": "Lire n’est pas un but, mais le moyen pour chacun de remplir le cadre que lui tracent ses dons et ses aptitudes.",
		"auteur": "Adolf Hitler, Mein Kampf",
		"categorie": "Apprentissage"
	},
	{
		"id": "292",
		"citation": "Peu de professeurs comprennent que le but de l’enseignement de l’histoire n’est pas d’apprendre des dates et des faits ; qu’il est sans intérêt que l’enfant sache exactement la date d’une bataille ou de la naissance d’un maréchal, ou du couronnement d’un monarque. Là n’est pas la question. Étudier l’histoire, c’est rechercher les causes déterminantes des événements historiques. L’art de lire et d’étudier consiste en ceci : conserver l’essentiel, oublier l’accessoire.",
		"auteur": "Adolf Hitler, Mein Kampf",
		"categorie": "Apprentissage"
	},
	{
		"id": "293",
		"citation": "Une personne qui ne lit pas n’a aucun avantage par rapport à celle qui ne peut pas lire.",
		"auteur": "Mark Twain",
		"categorie": "Apprentissage"
	},
	{
		"id": "294",
		"citation": "Les seules vraies erreurs sont celles que nous commettons à répétition. Les autres sont des occasions d’apprentissage.",
		"auteur": "Dalaï-Lama",
		"categorie": "Apprentissage"
	},
	{
		"id": "295",
		"citation": "Des années d’expérience m’ont appris qu’un homme qui désire une chose à un point tel qu’il est capable pour l’obtenir de jouer tout son avenir sur un simple coup de dé est sûr de gagner.",
		"auteur": "Thomas Edison",
		"categorie": "Inspirant"
	},
	{
		"id": "296",
		"citation": "Dans la vie, on a toujours le choix : aimer ou détester, assumer ou fuir, avouer ou mentir, être soi-même ou faire semblant.",
		"auteur": "Nelson Mandela",
		"categorie": "Inspirant"
	},
	{
		"id": "297",
		"citation": "Il faut 20 ans pour construire une réputation et cinq minutes pour la détruire. Si vous gardez ça à l’esprit, vous vous comportez différemment.",
		"auteur": "Warren Buffet",
		"categorie": "Inspirant"
	},
	{
		"id": "298",
		"citation": "Ne pas choisir, c’est encore choisir.",
		"auteur": "Jean-Paul Sartre",
		"categorie": "Inspirant"
	},
	{
		"id": "299",
		"citation": "Celui qui n’a pas d’objectifs ne risque pas de les atteindre.",
		"auteur": "Sun Tzu",
		"categorie": "Inspirant"
	},
	{
		"id": "300",
		"citation": "Les espèces qui survivent, ne sont pas les espèces les plus intelligentes, ni les plus fortes, mais celles qui s’adaptent le mieux au changement.",
		"auteur": "Charles Darwin",
		"categorie": "Inspirant"
	},
	{
		"id": "301",
		"citation": "Changer, ce n’est pas devenir un autre, mais devenir ce qu’on est en mieux.",
		"auteur": "Friedrich Nietzsche",
		"categorie": "Inspirant"
	},
	{
		"id": "302",
		"citation": "L’excellence est le meilleur moyen de dissuasion contre le racisme ou le sexisme.",
		"auteur": "Oprah Winfrey",
		"categorie": "Inspirant"
	},
	{
		"id": "303",
		"citation": "Si une femme est mal habillée, on remarque sa robe, mais si elle est impeccablement vêtue, c’est elle que l’on remarque.",
		"auteur": "Coco Chanel",
		"categorie": "Inspirant"
	},
	{
		"id": "304",
		"citation": "À vaincre sans péril, on triomphe sans gloire.",
		"auteur": "Pierre Corneille, Le Cid",
		"categorie": "Inspirant"
	},
	{
		"id": "305",
		"citation": "La perfection est atteinte non pas lorsqu’il n’y a plus rien à ajouter mais lorsqu’il n’y a plus rien à retirer.",
		"auteur": "Antoine de Saint-Exupéry",
		"categorie": "Inspirant"
	},
	{
		"id": "306",
		"citation": "Le grand secret de la vie est qu’il n’y a pas de grand secret. Quel que soit votre objectif, vous pouvez vous y rendre si vous êtes prêt à travailler.",
		"auteur": "Oprah Winfrey",
		"categorie": "Inspirant"
	},
	{
		"id": "307",
		"citation": "L’arrogance précède la ruine, et l’orgueil précède la chute.",
		"auteur": "Proverbes 16.18 (Segond 21)",
		"categorie": "Inspirant"
	},
	{
		"id": "308",
		"citation": "Si vous écrivez pour gagner de l’argent ou devenir célèbre, renoncez !",
		"auteur": "Bernard Werber",
		"categorie": "Inspirant"
	},
	{
		"id": "309",
		"citation": "J’ai toujours été persuadé que pour être le meilleur, il faut sentir comme les meilleurs, s’habiller comme les meilleurs, agir comme les meilleurs. Même quand on va sortir les poubelles, on doit réaliser cet acte mieux que toutes les personnes qui aient jamais sorti leurs poubelles.",
		"auteur": "Lil Wayne",
		"categorie": "Inspirant"
	},
	{
		"id": "310",
		"citation": "Faire quelque chose de remarquable vaut mieux que d’être remarqué.",
		"auteur": "Confucius",
		"categorie": "Inspirant"
	},
	{
		"id": "311",
		"citation": "Apprends les règles comme un professionnel afin de pouvoir les briser comme un artiste.",
		"auteur": "Pablo Picasso",
		"categorie": "Inspirant"
	},
	{
		"id": "312",
		"citation": "Soyez vous-même, les autres sont déjà pris.",
		"auteur": "Oscar Wilde",
		"categorie": "Inspirant"
	},
	{
		"id": "313",
		"citation": "Il n’y a que dans le dictionnaire que réussite vient avant travail.",
		"auteur": "Pierre Fornerod",
		"categorie": "Inspirant"
	},
	{
		"id": "314",
		"citation": "Le silence est parfois la meilleure des réponses.",
		"auteur": "Dalaï-Lama",
		"categorie": "Inspirant"
	},
	{
		"id": "315",
		"citation": "Le problème avec la plupart d’entre nous, c’est que nous préférons être ruinés par des louanges plutôt que sauvés par des critiques.",
		"auteur": "Norman Vincent Peale",
		"categorie": "Apprentissage"
	},
	{
		"id": "316",
		"citation": "La critique peut être désagréable, mais elle est nécessaire. Elle est comme la douleur pour le corps humain : elle attire l’attention sur ce qui ne va pas.",
		"auteur": "Winston Churchill",
		"categorie": "Apprentissage"
	},
	{
		"id": "317",
		"citation": "Si vous voulez qu’on tolère ici votre doctrine, commencez par n’être ni intolérants ni intolérables.",
		"auteur": "Voltaire, Traité sur la tolérance, 1763",
		"categorie": "Apprentissage"
	},
	{
		"id": "318",
		"citation": "Le bonheur, c’est l’harmonie entre ce que vous pensez, ce que vous dites, et ce que vous faites.",
		"auteur": "Gandhi",
		"categorie": "Bonheur"
	},
	{
		"id": "319",
		"citation": "S’il veut être en paix avec lui-même, un musicien doit faire de la musique, un peintre doit faire de la peinture, un poète écrire.",
		"auteur": "Abraham Maslow",
		"categorie": "Bonheur"
	},
	{
		"id": "320",
		"citation": "La vie n’a qu’un sens : une ligne qui va de la naissance à la mort, le reste n’est que broderie.",
		"auteur": "Andrée Maillet",
		"categorie": "Bonheur"
	},
	{
		"id": "321",
		"citation": "Plus on est heureux et moins on prête attention à son bonheur.",
		"auteur": "Alberto Moravia",
		"categorie": "Bonheur"
	},
	{
		"id": "322",
		"citation": "Celui qui a un Pourquoi qui le fait vivre peut supporter tous les Comment.",
		"auteur": "Nietzsche",
		"categorie": "Bonheur"
	},
	{
		"id": "323",
		"citation": "La vie est l’examen le plus difficile ! Beaucoup de gens échouent parce qu’ils essaient de copier les autres, sans se rendre compte que tout le monde à un questionnaire différent.",
		"auteur": "",
		"categorie": "Bonheur"
	},
	{
		"id": "324",
		"citation": "Savoure-la : la meilleure réponse que j’aie entendu lorsque je demandais à mes amis proches ce que je devais faire avec ma vie.",
		"auteur": "Tim Ferriss",
		"categorie": "Bonheur"
	},
	{
		"id": "325",
		"citation": "Il n’y a ni bonheur ni malheur en ce monde, il y a la comparaison d’un état à un autre, voilà tout. Celui-là seul qui a éprouvé l’extrême infortune est apte à ressentir l’extrême félicité. Il faut avoir voulu mourir […] pour savoir combien il est bon de vivre.",
		"auteur": "Comte de Monte Cristo",
		"categorie": "Bonheur"
	},
	{
		"id": "326",
		"citation": "Les deux jours les plus importants de votre vie sont le jour où vous êtes né et le jour où vous découvrez pourquoi.",
		"auteur": "Mark Twain",
		"categorie": "Bonheur"
	},
	{
		"id": "327",
		"citation": "L’être humain perd sa santé à gagner de l’argent, par la suite il perd son argent à se refaire une santé. Il pense au futur au point d’oublier le présent, de sorte qu’il ne vit ni dans le présent, ni dans la futur. Finalement, il vit comme s’il n’allait jamais mourir et il meurt comme s’il n’avait jamais vécu.",
		"auteur": "Dalaï-Lama",
		"categorie": "Bonheur"
	},
	{
		"id": "328",
		"citation": "C’est le temps que tu as perdu pour ta rose qui fait ta rose si importante.",
		"auteur": "Antoine de Saint-Exupéry, Le Petit Prince",
		"categorie": "Bonheur"
	},
	{
		"id": "329",
		"citation": "Ne perdez pas votre vie à la gagner.",
		"auteur": "",
		"categorie": "Bonheur"
	},
	{
		"id": "330",
		"citation": "Nous avons tous deux vies. La deuxième commence le jour où nous réalisons qu’il n’y en a qu’une.",
		"auteur": "Confucius",
		"categorie": "Bonheur"
	},
	{
		"id": "331",
		"citation": "Je me sens heureux d’être arrivé ici – et un peu triste en même temps. Parfois, mieux vaut voyager, qu’arriver.",
		"auteur": "Robert M. Pirsig, Traité du zen et de l’entretien des motocyclettes",
		"categorie": "Bonheur"
	},
	{
		"id": "332",
		"citation": "Je crois que le but de la vie est d’être heureux.",
		"auteur": "Dalaï-Lama",
		"categorie": "Bonheur"
	},
	{
		"id": "333",
		"citation": "Si tu empruntes le chemin de la vengeance, prépare deux cercueils.",
		"auteur": "Confucius",
		"categorie": "Bonheur"
	},
	{
		"id": "334",
		"citation": "Accepte ce qui est, laisse aller ce qui était, et aie confiance en ce qui sera.",
		"auteur": "Bouddha",
		"categorie": "Bonheur"
	},
	{
		"id": "335",
		"citation": "Je ne sais pas me battre avec une épée. Je ne sais pas non plus naviguer. Je ne sais pas cuisiner et je ne sais même pas mentir. Mais il y a une chose que je sais, c’est que j’ai besoin de mes amis pour survivre.",
		"auteur": "Monkey D. Luffy",
		"categorie": "Relations"
	},
	{
		"id": "336",
		"citation": "Beaucoup de gens veulent monter avec vous dans la limousine, mais ce que vous souhaitez est quelqu’un qui va prendre le bus avec vous lorsque la limousine tombera en panne.",
		"auteur": "Oprah Winfrey",
		"categorie": "Relations"
	},
	{
		"id": "337",
		"citation": "Il y a deux types d’amis. Quand tu viens de tuer quelqu’un, l’un se tient la tête entre les mains ; l’autre va chercher la pelle.",
		"auteur": "",
		"categorie": "Relations"
	},
	{
		"id": "338",
		"citation": "Le plus rapide et meilleur moyen de faire votre fortune est de laisser les autres voir clairement que c’est dans leur meilleur intérêt de faire la vôtre.",
		"auteur": "Jean de La Bruyère",
		"categorie": "Relations"
	},
	{
		"id": "339",
		"citation": "Je suis un hérétique qui a renié son hérésie, et qui, aux yeux de tous, a sauvé son âme. Mais il y quelqu’un qui sait très bien, au fond de lui-même, que tout ce qu’il a sauvé, c’est sa peau. Mon principal moyen de survie, c’est de plaire aux autres, c’est ce qu’on fait pour s’en sortir. On se fait une idée de ce que les autres aimeraient qu’on dise, et on le dit avec autant de talent et d’originalité que possible. S’ils sont convaincus, on arrive à s’en sortir.",
		"auteur": "Robert M. Pirsig, Traité du zen et de l’entretien des motocyclettes",
		"categorie": "Relations"
	},
	{
		"id": "340",
		"citation": "Lorsque tu fais quelque chose, sache que tu auras contre toi, ceux qui voudraient faire la même chose, ceux qui voulaient faire le contraire, et l’immense majorité de ceux qui ne voulaient rien faire.",
		"auteur": "Confucius",
		"categorie": "Relations"
	},
	{
		"id": "341",
		"citation": "Prenez trois hommes au hasard des rues ; ils auront nécessairement quelque chose à m’enseigner. Les qualités de l’un me serviront de modèle, les défauts de l’autre d’avertissement.",
		"auteur": "Confucius",
		"categorie": "Relations"
	},
	{
		"id": "342",
		"citation": "Les huîtres s’ouvrent complètement quand la lune est pleine. Lorsque le crabe en voit une, il lance une pierre ou une algue dedans pour que l’huître ne puisse pas se refermer. Tel est le sort de celui qui ouvre trop sa bouche et par conséquent se met à la merci de son auditeur.",
		"auteur": "Léonard de Vinci",
		"categorie": "Relations"
	},
	{
		"id": "343",
		"citation": "La guerre ! C’est une chose trop grave pour la confier à des militaires.",
		"auteur": "Georges Clemenceau",
		"categorie": "Relations"
	},
	{
		"id": "344",
		"citation": "Les fonctionnaires sont un peu comme les livres d’une bibliothèque : ce sont les plus haut placés qui servent le moins.",
		"auteur": "Georges Clemenceau",
		"categorie": "Relations"
	},
	{
		"id": "345",
		"citation": "Sans mal, il n’y aurait pas de bien. Donc le mal, c’est pas si mal que ça.",
		"auteur": "Satan, South Park le film",
		"categorie": "Humour"
	},
	{
		"id": "346",
		"citation": "Vergon 6 contenait une substance très dense appelée matière obscure. Chacun de ses kilos pesait plusieurs dizaines de tonnes à lui tout seul.",
		"auteur": "Professeur Farnsworth, Futurama S1E4",
		"categorie": "Humour"
	},
	{
		"id": "347",
		"citation": "Lorsque le grand seigneur passe, le sage paysan s’agenouille respectueusement et pète silencieusement.",
		"auteur": "Proverbe éthiopien",
		"categorie": "Humour"
	},
	{
		"id": "348",
		"citation": "Dieu a donné à la femme deux seins parce qu’il a donné à l’homme deux mains.",
		"auteur": "Léo Campion",
		"categorie": "Humour"
	},
	{
		"id": "349",
		"citation": "On peut rire de tout, mais pas avec n’importe qui.",
		"auteur": "Pierre Desproges",
		"categorie": "Humour"
	},
	{
		"id": "350",
		"citation": "Hey Manu, tu descends ?",
		"auteur": "Les Inconnus, La ZUP",
		"categorie": "Humour"
	},
	{
		"id": "351",
		"citation": "Cela ne nous regarde pas !",
		"auteur": "Les Inconnus, Athlétisme",
		"categorie": "Humour"
	},
	{
		"id": "352",
		"citation": "— Surtout que le policier d’aujourd’hui doit être conscient de la tâche... de la responsabilité, et surtout de la tâche... morale, qui lui décombe. — Qui lui incombe. — Qui lui incombe, et surtout, qui lui décombe.",
		"auteur": "Les Inconnus, Le commissariat de police",
		"categorie": "Humour"
	},
	{
		"id": "353",
		"citation": "Vous pouvez répéter la question ?",
		"auteur": "Les Inconnus, Télémagouilles",
		"categorie": "Humour"
	},
	{
		"id": "354",
		"citation": "1789, période vachement troublée. Il y eut l’an 1. Et puis l’an 2. Et puis l’an pire.",
		"auteur": "Les Inconnus, La révolution",
		"categorie": "Humour"
	},
	{
		"id": "355",
		"citation": "Ils ne faut pas prendre les gens pour des cons, mais il ne faut pas oublier qu’ils le sont.",
		"auteur": "Les Inconnus, Les publicitaires",
		"categorie": "Humour"
	},
	{
		"id": "356",
		"citation": "Il y a quelque chose que je n’arrête pas d’oublier, mais j’ai oublié ce que c’est.",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "357",
		"citation": "Je suis capable du meilleur comme du pire, mais pour le pire, c’est moi le meilleur.",
		"auteur": "Coluche",
		"categorie": "Humour"
	},
	{
		"id": "358",
		"citation": "Je ne contredis pas Monsieur le député lorsqu’une vérité lui échappe de temps à autre.",
		"auteur": "Winston Churchill",
		"categorie": "Humour"
	},
	{
		"id": "359",
		"citation": "L’intelligence, c’est pas sorcier ; il suffit de penser à une connerie et de dire l’inverse.",
		"auteur": "Coluche",
		"categorie": "Humour"
	},
	{
		"id": "360",
		"citation": "Cher pessimiste, cher optimiste. Pendant que vous débattiez pour savoir si le verre était à moitié vide ou à moitié plein… moi, je l’ai bu. Merci.",
		"auteur": "L’opportuniste",
		"categorie": "Humour"
	},
	{
		"id": "361",
		"citation": "Les gens peuvent choisir n’importe quelle couleur pour la Ford T, du moment que c’est noir.",
		"auteur": "Henry Ford",
		"categorie": "Humour"
	},
	{
		"id": "362",
		"citation": "L’économiste est celui qui est capable d’expliquer magistralement le lendemain pourquoi il s’est trompé la veille.",
		"auteur": "Bernard Maris",
		"categorie": "Humour"
	},
	{
		"id": "363",
		"citation": "J’avais l’habitude de penser que le cerveau était l’organe le plus merveilleux de mon corps. Puis j’ai réalisé qui me disait ça.",
		"auteur": "Emo Philips, humoriste américain",
		"categorie": "Humour"
	},
	{
		"id": "364",
		"citation": "Dieu a donné aux hommes un cerveau et un pénis, mais malheureusement pas assez de sang pour faire fonctionner les deux en même temps.",
		"auteur": "Robin Williams",
		"categorie": "Humour"
	},
	{
		"id": "365",
		"citation": "J’ai une réputation à tenir, non à ternir.",
		"auteur": "Adrien Moyaux",
		"categorie": "BeSeven"
	},
	{
		"id": "366",
		"citation": "Dans leurs derniers moments la plupart des gens révèlent qui ils sont réellement.",
		"auteur": "Le Joker, The Dark Knight: Le Chevalier noir",
		"categorie": "Autres"
	},
	{
		"id": "367",
		"citation": "Tu sais… tu sais ce que j’ai remarqué ? Personne ne panique quand tout se déroule selon le plan. Et ceci même si le plan est affreux. Si demain soir je dis à la presse qu’un brigand va se faire descendre ou qu’un fourgon chargé de soldat va exploser… personne ne panique. Parce que tout ça, ça fait partie du plan.",
		"auteur": "Le Joker, The Dark Knight: Le Chevalier noir",
		"categorie": "Autres"
	},
	{
		"id": "368",
		"citation": "Ce qui ne me tue pas me rend plus… bizarre.",
		"auteur": "Le Joker, The Dark Knight: Le Chevalier noir",
		"categorie": "Autres"
	},
	{
		"id": "369",
		"citation": "Soit on meurt en héros, soit on vit assez longtemps pour se voir endosser le rôle du méchant.",
		"auteur": "Harvey Dent, The Dark Knight: Le Chevalier noir",
		"categorie": "Autres"
	},
	{
		"id": "370",
		"citation": "Certains hommes sont sans but logique. On ne peut les acheter, les intimider, les raisonner ou négocier avec eux. Certains hommes veulent juste voir le monde brûler.",
		"auteur": "Alfred, The Dark Knight: Le Chevalier noir",
		"categorie": "Autres"
	},
	{
		"id": "371",
		"citation": "Quand on a du talent, on se doit d’en tirer profit.",
		"auteur": "Le Joker, The Dark Knight: Le Chevalier noir",
		"categorie": "Autres"
	},
	{
		"id": "372",
		"citation": "Je suis comme un chien enragé qui court après une voiture, mais si j’en attrape une je ne sais pas à quoi elle me serait utile.",
		"auteur": "Le Joker, The Dark Knight: Le Chevalier noir",
		"categorie": "Autres"
	},
	{
		"id": "373",
		"citation": "Celui qui doit combattre des monstres doit prendre garde de ne pas devenir monstre lui-même. Et si tu regardes dans un abîme, l’abîme regarde aussi en toi.",
		"auteur": "Friedrich Nietzsche",
		"categorie": "Autres"
	},
	{
		"id": "374",
		"citation": "Placez votre main sur un poêle une minute et ça vous semble durer une heure. Asseyez-vous auprès d’une jolie fille une heure et ça vous semble durer une minute. C’est ça, la relativité.",
		"auteur": "Albert Einstein",
		"categorie": "Autres"
	},
	{
		"id": "375",
		"citation": "Les limites de mon langage sont les limites de mon propre monde.",
		"auteur": "Ludwig Wittgenstein",
		"categorie": "Autres"
	},
	{
		"id": "376",
		"citation": "Le coup le plus rusé que le Diable ait jamais réussi, ça a été de faire croire à tout le monde qu’il n’existe pas.",
		"auteur": "Verbal Kint, Usual Suspects",
		"categorie": "Autres"
	},
	{
		"id": "377",
		"citation": "Il y a une différence entre connaître le chemin et arpenter le chemin.",
		"auteur": "Les Wachowski, Matrix",
		"categorie": "Autres"
	},
	{
		"id": "378",
		"citation": "Si la relativité se révèle juste, les allemands diront que je suis allemand, les suisses que je suis citoyen suisse, et les français que je suis un grand homme de science. Si la relativité se révèle fausse, les français diront que je suis suisse, les suisses que je suis allemand et les allemands que je suis juif.",
		"auteur": "Albert Einstein",
		"categorie": "Autres"
	},
	{
		"id": "379",
		"citation": "Rappelez-vous que ne pas obtenir ce que vous voulez est parfois un merveilleux coup de chance.",
		"auteur": "Dalaï-Lama",
		"categorie": "Autres"
	},
	{
		"id": "380",
		"citation": "Le temps viendra où vous croirez que tout est fini. C’est alors que tout commencera.",
		"auteur": "Louis l’Amour",
		"categorie": "Autres"
	},
	{
		"id": "381",
		"citation": "Ce n’est pas la fin. Ce n’est même pas le commencement de la fin. Mais c’est peut-être la fin du commencement.",
		"auteur": "Winston Churchill",
		"categorie": "Autres"
	},
	{
		"id": "382",
		"citation": "Toute technologie suffisamment avancée est indiscernable de la magie.",
		"auteur": "Arthur C. Clarke",
		"categorie": "Autres"
	},
	{
		"id": "383",
		"citation": "L’argent ne fait pas le bonheur. Mais je préférerais pleurer dans une Ferrari.",
		"auteur": "",
		"categorie": "Autres"
	},
	{
		"id": "384",
		"citation": "Le meilleur argument contre la démocratie, c’est une conversation de cinq minutes avec l’électeur moyen.",
		"auteur": "Winston Churchill",
		"categorie": "Autres"
	},
	{
		"id": "385",
		"citation": "La démocratie est un mauvais système, mais elle est le moins mauvais de tous les systèmes.",
		"auteur": "Winston Churchill",
		"categorie": "Autres"
	},
	{
		"id": "386",
		"citation": "Rester en colère, c’est comme saisir un charbon ardent avec l’intention de le jeter sur quelqu’un ; c’est vous qui vous brûlez.",
		"auteur": "Bouddha",
		"categorie": "Bonheur"
	},
	{
		"id": "387",
		"citation": "Nous ne nous croyons libres que parce que nous ignorons les causes qui nous font agir.",
		"auteur": "Baruch Spinoza",
		"categorie": "Autres"
	},
	{
		"id": "388",
		"citation": "Le secret de la créativité est de savoir comment cacher ses sources.",
		"auteur": "Albert Einstein",
		"categorie": "Autres"
	},
	{
		"id": "389",
		"citation": "Tout le monde est un génie. Mais si vous jugez un poisson par sa capacité à grimper à un arbre, il vivra toute sa vie en croyant que c’est stupide.",
		"auteur": "Auteur inconnu, bien que cette citation soit souvent attribuée à tort à Albert Einstein",
		"categorie": "Autres"
	},
	{
		"id": "390",
		"citation": "Rien ne naît ni ne périt, mais des choses déjà existantes se combinent, puis se séparent à nouveau.",
		"auteur": "Anaxagore",
		"categorie": "Autres"
	},
	{
		"id": "391",
		"citation": "Tout comme l’appétit vient en mangeant, l’inspiration vient en travaillant.",
		"auteur": "Igor Stravinsky",
		"categorie": "Autres"
	},
	{
		"id": "392",
		"citation": "Prenez mes idées, j’en aurai d’autres.",
		"auteur": "Coco Chanel",
		"categorie": "Autres"
	},
	{
		"id": "393",
		"citation": "Qui se sait profond, s’efforce à la clarté ; qui veut paraître profond, s’efforce à l’obscurité.",
		"auteur": "Friedrich Nietzsche",
		"categorie": "Apprentissage"
	},
	{
		"id": "394",
		"citation": "Faites le meilleur que vous pouvez avant d’en savoir plus. Puis, quand vous en saurez plus, faites mieux.",
		"auteur": "Maya Angelou",
		"categorie": "Inspirant"
	},
	{
		"id": "395",
		"citation": "Si vous essayez toujours d’être normal, vous ne saurez jamais à quel point vous pouvez être exceptionnel.",
		"auteur": "Maya Angelou, Lady B",
		"categorie": "Inspirant"
	},
	{
		"id": "396",
		"citation": "Tous les « extraordinaires » que j’ai pu rencontrer se sont, évidemment, opposés à la conformité. Ils n’ont pas essayé d’entrer dans un moule, ils ont été un moule eux?mêmes, ce qui est l’ordre naturel de l’humanité : nous ne sommes pas là pour nous conformer à une empreinte, mais pour laisser la nôtre.",
		"auteur": "Idriss Aberkane",
		"categorie": "Inspirant"
	},
	{
		"id": "397",
		"citation": "Je n’ai pas de rêves, j’ai des buts.",
		"auteur": "Harvey Specter, Suits",
		"categorie": "Inspirant"
	},
	{
		"id": "398",
		"citation": "Voulez-vous passer le reste de votre vie à vendre de l’eau sucrée, ou voulez-vous changer le monde ?",
		"auteur": "Steve Jobs, alors âgé de 28 ans, convaincant le président de Pepsico, John Sculley, de rejoindre Apple en 1983",
		"categorie": "Inspirant"
	},
	{
		"id": "399",
		"citation": "Tout le monde pense à changer le monde mais personne ne pense à se changer lui-même.",
		"auteur": "Léon Tolstoï",
		"categorie": "Inspirant"
	},
	{
		"id": "400",
		"citation": "Moi, seule, je ne peux pas changer le monde. Mais je peux jeter une pierre dans l’eau pour créer de nombreuses vagues.",
		"auteur": "Mère Teresa",
		"categorie": "Inspirant"
	},
	{
		"id": "401",
		"citation": "Ma vie est mon message.",
		"auteur": "Gandhi",
		"categorie": "Inspirant"
	},
	{
		"id": "402",
		"citation": "La seule fa­çon d’échap­per à l’ef­fet cor­rup­tible des louanges est de conti­nuer à tra­vailler.",
		"auteur": "Al­bert Ein­stein",
		"categorie": "Inspirant"
	},
	{
		"id": "403",
		"citation": "La vérité est que vous savez toujours quelle est la chose à faire. Ce qui est difficile c’est de le faire.",
		"auteur": "Norman Schwarzkopf",
		"categorie": "Inspirant"
	},
	{
		"id": "404",
		"citation": "Lorsque l’on n’a pas tout donné, on n’a rien donné.",
		"auteur": "Georges Guynemer",
		"categorie": "Inspirant"
	},
	{
		"id": "405",
		"citation": "La vie n’exige pas que nous soyons les meilleurs, seulement que nous fassions de notre mieux.",
		"auteur": "H. Jackson Brown Jr.",
		"categorie": "Inspirant"
	},
	{
		"id": "406",
		"citation": "Les gens disent que vous devez avoir de la passion dans ce que vous faites, et c’est tout à fait vrai. La raison en est que la tâche est si difficile que, si elle n’était pas passionnée, n’importe quelle personne rationnelle abandonnerait. C’est ce qui arrive à la plupart des gens, en fait. Ceux qui ont finalement été “couronnés de succès” sont bien souvent ceux qui adoraient ce qu’ils faisaient, de sorte qu’ils persévéraient quand ça devenait très dur. Les autres ont simplement abandonné, parce qu’ils sont sains d’esprit, n’est-ce pas ?",
		"auteur": "Steve Jobs, conférence D5 : « Tout le numérique », 30 mai 2007",
		"categorie": "Inspirant"
	},
	{
		"id": "407",
		"citation": "Le suiveur lit les manuels, le leader les écrit.",
		"auteur": "Idriss Aberkane",
		"categorie": "Inspirant"
	},
	{
		"id": "408",
		"citation": "Je pense que les gens ordinaires peuvent choisir d’être extraordinaires.",
		"auteur": "Elon Musk",
		"categorie": "Inspirant"
	},
	{
		"id": "409",
		"citation": "Il n’y a rien de noble à être supérieur à son prochain. La vraie noblesse consiste à être supérieur à celui que vous étiez.",
		"auteur": "Ernest Hemingway",
		"categorie": "Relations"
	},
	{
		"id": "410",
		"citation": "Mieux vaut mourir debout que vivre toute une vie à genoux.",
		"auteur": "Emiliano Zapata, révolutionnaire mexicain",
		"categorie": "Inspirant"
	},
	{
		"id": "411",
		"citation": "Si l’on peut tuer les rêveurs, on ne peut pas tuer leurs rêves.",
		"auteur": "Idriss Aberkane",
		"categorie": "Inspirant"
	},
	{
		"id": "412",
		"citation": "Les gens qui sont assez fous pour penser qu’ils peuvent changer le monde sont ceux qui le font.",
		"auteur": "Steve Jobs",
		"categorie": "Inspirant"
	},
	{
		"id": "413",
		"citation": "Ayez le courage de suivre votre cœur et votre intuition. L’un et l’autre savent ce que vous voulez réellement devenir. Le reste est secondaire.",
		"auteur": "Steve Jobs",
		"categorie": "Inspirant"
	},
	{
		"id": "414",
		"citation": "Qui n’a pas su, qui n’a pas osé, à un moment donné « risquer », n’a pas le droit de se plaindre de la médiocrité de son existence.",
		"auteur": "Antoine de Saint-Exupéry",
		"categorie": "Inspirant"
	},
	{
		"id": "415",
		"citation": "Nous savons ce que nous sommes, mais nous ne savons pas ce que nous pourrions être.",
		"auteur": "William Shakespeare",
		"categorie": "Inspirant"
	},
	{
		"id": "416",
		"citation": "À chaque instant on a un choix : faire un pas en avant vers la croissance, ou un pas en arrière vers la sécurité.",
		"auteur": "Abraham Maslow",
		"categorie": "Inspirant"
	},
	{
		"id": "417",
		"citation": "Pourquoi t’adapter quand tu es né pour te démarquer ?",
		"auteur": "Dr. Seuss",
		"categorie": "Inspirant"
	},
	{
		"id": "418",
		"citation": "Nous sommes des ampoules, tout ce qu’on nous demande est de continuer à briller.",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "419",
		"citation": "Je vois la vie comme une grande aven­ture. J’ap­prends tou­jours et je trouve de nou­velles choses à es­sayer et des dé­fis à sur­mon­ter.",
		"auteur": "Ri­chard Bran­son",
		"categorie": "Inspirant"
	},
	{
		"id": "420",
		"citation": "Combien de temps vas-tu encore attendre avant de demander le meilleur de toi-même ?",
		"auteur": "Épictète",
		"categorie": "Inspirant"
	},
	{
		"id": "421",
		"citation": "Vous ne pouvez pas arrêter les vagues, mais vous pouvez apprendre à surfer.",
		"auteur": "Joseph Goldstein",
		"categorie": "Inspirant"
	},
	{
		"id": "422",
		"citation": "Occupez-vous d’abord des choses qui sont à portée de main. Rangez votre chambre avant de sauver le monde. Ensuite, sauvez le monde.",
		"auteur": "Ron Padgett, Comment devenir parfait",
		"categorie": "Inspirant"
	},
	{
		"id": "423",
		"citation": "Que tes actes parlent si fort que je n’entende pas ce que tu dis.",
		"auteur": "Ralph Waldo Emerson",
		"categorie": "Inspirant"
	},
	{
		"id": "424",
		"citation": "Cela semble toujours impossible, jusqu’à ce qu’on le fasse.",
		"auteur": "Nelson Mandela",
		"categorie": "Inspirant"
	},
	{
		"id": "425",
		"citation": "L’impossibilité de changer une situation nous met au défi de nous changer nous-mêmes.",
		"auteur": "Viktor Frankl",
		"categorie": "Inspirant"
	},
	{
		"id": "426",
		"citation": "Ose devenir ce que tu es, même si ce n’est pas conforme à ce qui est habituellement demandé.",
		"auteur": "Épictète",
		"categorie": "Inspirant"
	},
	{
		"id": "427",
		"citation": "N’importe quel imbécile intelligent peut rendre les choses plus grosses, plus complexes et plus violentes. Il faut une pointe de génie, et beaucoup de courage, pour aller dans la direction opposée.",
		"auteur": "E.F. Schumacher (et non Albert Einstein)",
		"categorie": "Réflexion"
	},
	{
		"id": "428",
		"citation": "Le meilleur moyen d’avoir une bonne idée est d’en avoir beaucoup.",
		"auteur": "Linus Pauling",
		"categorie": "Réflexion"
	},
	{
		"id": "429",
		"citation": "Toutes les généralisations sont fausses, y compris celle-ci.",
		"auteur": "Mark Twain",
		"categorie": "Réflexion"
	},
	{
		"id": "430",
		"citation": "La plus grande arme de l’Homme est sa raison. N’ayant pas de dents, de peau faisant office d’armure, de griffes, etc. que possèdent tant d’autres formes de vie, l’Homme s’est appuyé sur sa capacité de raisonnement afin de permettre sa survie. Cette sélection de la capacité à penser en tant qu’arme principale est une chance. Elle a permis à l’Homme d’obtenir le royaume de la Terre. La raison est une excellente arme. L’animal avec ses dents, avec sa peau blindée, avec ses longues griffes, est figé avec des armes qu’il ne peut pas modifier. Il ne peut pas s’adapter à un environnement changeant. Et il est terriblement important pour la survie de changer lorsque l’environnement change. Toute espèce éteinte s’est éteinte parce qu’elle ne pouvait pas changer afin de contrôler un nouvel environnement. La raison remédie dans une large mesure à cette défaillance. Car l’Homme peut inventer de nouveaux outils, de nouvelles armes et un tout nouvel environnement.",
		"auteur": "L. Ron Hubbard, A New Slant on Life",
		"categorie": "Réflexion"
	},
	{
		"id": "431",
		"citation": "Parfois, les questions sont compliquées et les réponses sont simples.",
		"auteur": "Dr. Seuss",
		"categorie": "Réflexion"
	},
	{
		"id": "432",
		"citation": "L’intelligence, ce n’est pas ce que l’on sait mais ce que l’on fait quand on ne sait pas.",
		"auteur": "Jean Piaget",
		"categorie": "Réflexion"
	},
	{
		"id": "433",
		"citation": "Si vous n’êtes pas vigilants, les médias vous feront détester les opprimés et aimer les oppresseurs.",
		"auteur": "Malcolm X",
		"categorie": "Réflexion"
	},
	{
		"id": "434",
		"citation": "La richesse de l’information crée la pauvreté de l’attention.",
		"auteur": "Herbert Simon",
		"categorie": "Réflexion"
	},
	{
		"id": "435",
		"citation": "Que vous pensiez être capable ou ne pas être capable, dans les deux cas, vous avez raison.",
		"auteur": "Henry Ford",
		"categorie": "Inspirant"
	},
	{
		"id": "436",
		"citation": "Ce n’est pas que je sois si in­tel­li­gent, c’est juste que je reste avec des pro­blèmes plus long­temps.",
		"auteur": "Al­bert Ein­stein",
		"categorie": "Réflexion"
	},
	{
		"id": "437",
		"citation": "Tout de­vrait être rendu aussi simple que pos­sible, mais pas plus simple.",
		"auteur": "Al­bert Ein­stein",
		"categorie": "Réflexion"
	},
	{
		"id": "438",
		"citation": "Les grands es­prits ont tou­jours ren­con­tré une op­po­si­tion vio­lente des es­prits mé­diocres. L’es­prit mé­diocre est in­ca­pable de com­prendre l’homme qui re­fuse de s’in­cli­ner aveu­glé­ment de­vant les pré­ju­gés et choi­sit plu­tôt d’ex­pri­mer ses opi­nions cou­ra­geu­se­ment et hon­nê­te­ment.",
		"auteur": "Al­bert Ein­stein",
		"categorie": "Réflexion"
	},
	{
		"id": "439",
		"citation": "Quand on ne sait pas débattre, on est obligé de se battre.",
		"auteur": "Thomas C. Durand, Quand est-ce qu’on biaise",
		"categorie": "Réflexion"
	},
	{
		"id": "440",
		"citation": "Bien souvent nous croyons penser comme des scientifiques alors qu’en fait nous pensons comme des avocats : nous défendons une thèse, pas parce qu’elle est vraie, mais parce que c’est la nôtre, qu’on y tient et qu’on ne veut pas perdre.",
		"auteur": "Thomas C. Durand, Quand est-ce qu’on biaise",
		"categorie": "Réflexion"
	},
	{
		"id": "441",
		"citation": "La quantité d’énergie nécessaire pour réfuter du baratin est beaucoup plus importante que celle qui a permis de le créer.",
		"auteur": "Loi de Brandolini",
		"categorie": "Réflexion"
	},
	{
		"id": "442",
		"citation": "Si quelqu’un peut me convaincre, avec preuve à l’appui que mes opinions ou ma conduite ne sont pas droites, avec plaisir j’en changerai. Je cherche la vérité, qui n’a jamais nui à personne. C’est se nuire au contraire, que de persister dans son erreur et son ignorance.",
		"auteur": "Marc-Aurèle",
		"categorie": "Réflexion"
	},
	{
		"id": "443",
		"citation": "Ce qui se conçoit bien s’énonce clairement et les mots pour le dire arrivent aisément.",
		"auteur": "Nicolas Boileau",
		"categorie": "Réflexion"
	},
	{
		"id": "444",
		"citation": "Quand je dis que 95% des gens sont des imbéciles, 100% d’entre eux sont d’accord !",
		"auteur": "Daniel Adrien Laverdière",
		"categorie": "Réflexion"
	},
	{
		"id": "445",
		"citation": "Lorsque deux solutions s’offrent à toi, choisis toujours la troisième.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Réflexion"
	},
	{
		"id": "446",
		"citation": "Un demi-savoir est plus dangereux que l’ignorance.",
		"auteur": "Pierre-Claude-Victor Boiste, Le dictionnaire universel (1800)",
		"categorie": "Apprentissage"
	},
	{
		"id": "447",
		"citation": "Un immense orgueil est le privilège de l’ignorance.",
		"auteur": "Henri Rolland de Villarceaux, L’écolier (1840)",
		"categorie": "Apprentissage"
	},
	{
		"id": "448",
		"citation": "Le moyen le plus ordinaire de se consoler de son ignorance est de mépriser ce qu’on ne sait pas.",
		"auteur": "Jean-Baptiste Blanchard, L’école des mœurs (1772)",
		"categorie": "Apprentissage"
	},
	{
		"id": "449",
		"citation": "La plu­part des en­sei­gnants perdent leur temps en po­sant des ques­tions qui visent à dé­cou­vrir ce qu’un élève ne sait pas, alors que le vé­ri­table art du ques­tion­ne­ment consiste à dé­cou­vrir ce que l’élève sait ou est ca­pable de sa­voir.",
		"auteur": "Al­bert Ein­stein",
		"categorie": "Apprentissage"
	},
	{
		"id": "450",
		"citation": "Le cerveau est une pierre philosophale qui vaut tout l’or du monde. Mieux vaut […] naître pauvre et intelligent que riche et idiot.",
		"auteur": "Idriss Aberkane",
		"categorie": "Apprentissage"
	},
	{
		"id": "451",
		"citation": "En général, tout savoir acquis par des gens moralement frustres et faibles offre le danger de les gonfler d’orgueil.",
		"auteur": "Épictète",
		"categorie": "Apprentissage"
	},
	{
		"id": "452",
		"citation": "L’éducation obligatoire amène un salaire, l’éducation personnelle amène la fortune.",
		"auteur": "Robert Kiyosaki",
		"categorie": "Apprentissage"
	},
	{
		"id": "453",
		"citation": "La vraie science est une ignorance qui se sait.",
		"auteur": "Michel de Montaigne",
		"categorie": "Apprentissage"
	},
	{
		"id": "454",
		"citation": "Je crois que ton esprit est si ouvert que ton cerveau en est tombé.",
		"auteur": "Carl Sagan",
		"categorie": "Apprentissage"
	},
	{
		"id": "455",
		"citation": "J’aspire à verser mon trésor tout entier dans ton âme ; et si je me réjouis d’apprendre, c’est pour enseigner ; et nulle découverte ne me charmerait, quelque précieuse et salutaire qu’elle fût, si je la devais garder pour moi seul. Que la sagesse me soit donnée à condition de la renfermer en moi et de ne pas révéler ses oracles, je la refuserais. Toute jouissance qui n’est point partagée perd sa douceur.",
		"auteur": "Sénèque, Lettres à Lucilius",
		"categorie": "Apprentissage"
	},
	{
		"id": "456",
		"citation": "Je n’ai pas de ta­lent par­ti­cu­lier. Je suis seule­ment pas­sion­né­ment cu­rieux.",
		"auteur": "Al­bert Ein­stein",
		"categorie": "Apprentissage"
	},
	{
		"id": "457",
		"citation": "La lecture est à l’esprit ce que l’exercice est au corps.",
		"auteur": "J. Addison",
		"categorie": "Apprentissage"
	},
	{
		"id": "458",
		"citation": "Le danger, ce n’est pas ce qu’on ignore, c’est ce que l’on tient pour certain et qui ne l’est pas.",
		"auteur": "Épictète",
		"categorie": "Apprentissage"
	},
	{
		"id": "459",
		"citation": "Si tu n’as pas appris ce que tu sais pour le mettre en œuvre, pourquoi l’as-tu appris ?",
		"auteur": "Épictète",
		"categorie": "Apprentissage"
	},
	{
		"id": "460",
		"citation": "Si tu veux progresser, résigne-toi, quant aux choses extérieures, à passer pour un insensé et un sot. Ne tiens pas à paraître savoir ; et, si tu parais être quelqu’un à quelques-uns, défie-toi de toi-même.",
		"auteur": "Épictète",
		"categorie": "Apprentissage"
	},
	{
		"id": "461",
		"citation": "La meilleure éducation que tu puisses donner à tes enfants n’est pas celle que tu as reçue, mais celle que tu aurais aimé avoir.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Apprentissage"
	},
	{
		"id": "462",
		"citation": "L’éducation ne consiste pas à gaver, mais à donner faim.",
		"auteur": "Michel Tardy",
		"categorie": "Apprentissage"
	},
	{
		"id": "463",
		"citation": "Le bon jugement vient de l’expérience et l’expérience vient du mauvais jugement.",
		"auteur": "Benjamin Franklin",
		"categorie": "Apprentissage"
	},
	{
		"id": "464",
		"citation": "Il n’y a pas de fin à l’éducation. Ce n’est pas en lisant un livre, en réussissant un examen que nous terminons notre éducation. Toute notre vie, à partir du moment où vous êtes né jusqu’à l’instant de votre mort, est un processus d’apprentissage.",
		"auteur": "Jiddu Krishnamurti",
		"categorie": "Apprentissage"
	},
	{
		"id": "465",
		"citation": "Quand tu te bats avec un cochon, vous finissez tous les deux sales et le cochon aime ça.",
		"auteur": "Célèbre dicton américain",
		"categorie": "Relations"
	},
	{
		"id": "466",
		"citation": "L’avantage d’un ennemi, c’est qu’il est plus sincère qu’un ami.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Relations"
	},
	{
		"id": "467",
		"citation": "Rien ne renforce plus l’amitié qu’un ennemi commun.",
		"auteur": "Francfort Moore",
		"categorie": "Relations"
	},
	{
		"id": "468",
		"citation": "La séduction suprême n’est pas d’exprimer ses sentiments, c’est de les faire soupçonner.",
		"auteur": "Oscar Wilde",
		"categorie": "Relations"
	},
	{
		"id": "469",
		"citation": "Vous ne suppliez pas une fille de sortir avec vous. Vous attendez. Elle appellera.",
		"auteur": "Harvey Specter, Suits",
		"categorie": "Relations"
	},
	{
		"id": "470",
		"citation": "Les gens oublieront ce que vous avez fait ou ce que vous avez dit, mais ils n’oublieront jamais ce que vous leur avez fait ressentir.",
		"auteur": "Maya Angelou",
		"categorie": "Relations"
	},
	{
		"id": "471",
		"citation": "Quand on m’attaque, je peux me défendre ; mais devant les louanges, je suis sans défense.",
		"auteur": "Sigmund Freud",
		"categorie": "Relations"
	},
	{
		"id": "472",
		"citation": "La meilleure attaque n’est pas celle qui atteint sa cible, mais celle qu’on ne voit pas.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Relations"
	},
	{
		"id": "473",
		"citation": "La meilleure défense c’est encore l’attaque, non ? À moins que ça soit le contraire.",
		"auteur": "Film X-Men - L’affrontement final",
		"categorie": "Relations"
	},
	{
		"id": "474",
		"citation": "On s’attaque à ta vie privée ? C’est que l’on ne trouve rien à redire à tes ouvrages.",
		"auteur": "Sacha Guitry",
		"categorie": "Relations"
	},
	{
		"id": "475",
		"citation": "Regarde où l’ennemi t’attaque : c’est souvent son propre point faible.",
		"auteur": "Bernard Werber",
		"categorie": "Relations"
	},
	{
		"id": "476",
		"citation": "Ce qui me bouleverse, ce n’est pas que tu m’aies menti, c’est que désormais, je ne pourrai plus te croire.",
		"auteur": "Friedrich Nietzsche",
		"categorie": "Relations"
	},
	{
		"id": "477",
		"citation": "C’est incroyable ce que vous pouvez accomplir si vous ne vous souciez pas de qui obtient le crédit.",
		"auteur": "Harry Truman",
		"categorie": "Relations"
	},
	{
		"id": "478",
		"citation": "Aux uns il suffit d’indiquer les remèdes ; à d’autres il faut les faire prendre de force.",
		"auteur": "Sénèque, Lettres à Lucilius",
		"categorie": "Relations"
	},
	{
		"id": "479",
		"citation": "La profanité est une épice du discours : trop est indigeste, trop peu est fade, mais la bonne dose rend le discours mémorable.",
		"auteur": "Idriss Aberkane",
		"categorie": "Relations"
	},
	{
		"id": "480",
		"citation": "Ne dites pas aux gens comment faire, mais quoi faire. Ils vous surprendront par leur créativité.",
		"auteur": "Général George Patton",
		"categorie": "Relations"
	},
	{
		"id": "481",
		"citation": "Quand on dit « ce ne sont que des mots », cela revient à dire « ce n’est que de la dynamite.",
		"auteur": "C. J. Ducasse",
		"categorie": "Relations"
	},
	{
		"id": "482",
		"citation": "Être à la hauteur, c’est parfois descendre de son piédestal.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Relations"
	},
	{
		"id": "483",
		"citation": "Le res­pect, c’est com­ment trai­ter tout le monde, pas seule­ment ceux que vous vou­lez im­pres­sion­ner.",
		"auteur": "Ri­chard Bran­son",
		"categorie": "Relations"
	},
	{
		"id": "484",
		"citation": "Les choses du­re­ment ga­gnées ont plus de va­leur que celles qui ar­rivent trop fa­ci­le­ment.",
		"auteur": "Ri­chard Bran­son",
		"categorie": "Bonheur"
	},
	{
		"id": "485",
		"citation": "J’ai réussi au­jour­d’hui parce qu’un jour un ami a cru en moi et je n’ai pas eu le cœur de le lais­ser tom­ber.",
		"auteur": "Abra­ham Lin­coln",
		"categorie": "Relations"
	},
	{
		"id": "486",
		"citation": "La perte d’un en­nemi ne com­pense pas celle d’un ami.",
		"auteur": "Abra­ham Lin­coln",
		"categorie": "Relations"
	},
	{
		"id": "487",
		"citation": "Si vous cher­chez le mal parmi les hommes, vous le trou­ve­rez. Si vous cher­chez le bien, vous le trou­ve­rez aussi.",
		"auteur": "Abra­ham Lin­coln",
		"categorie": "Relations"
	},
	{
		"id": "488",
		"citation": "Traitez les gens comme s’ils étaient ce qu’ils pourraient être et vous les aiderez à devenir ce qu’ils sont capables d’être.",
		"auteur": "Goethe",
		"categorie": "Relations"
	},
	{
		"id": "489",
		"citation": "Ça parle de te soutenir, mais veut juste tenir les sous.",
		"auteur": "Abdé Maziane",
		"categorie": "Relations"
	},
	{
		"id": "490",
		"citation": "Les humains sont globalement les mêmes avec les mêmes besoins, les mêmes valeurs, les mêmes désirs… et les mêmes affreux préjugés qui les dressent les uns contre les autres.",
		"auteur": "Mark Manson",
		"categorie": "Relations"
	},
	{
		"id": "491",
		"citation": "Gardez toujours vos ennemis dans la confusion. S’ils ne savent jamais avec certitude qui vous êtes ni ce que vous voulez, ils ne pourront pas savoir ce que vous allez faire ensuite. Parfois, la meilleure façon de les désorienter est d’avoir des comportements qui n’ont aucun but, ou qui semblent même aller à votre encontre.",
		"auteur": "Littlefinger, Game of Thrones",
		"categorie": "Relations"
	},
	{
		"id": "492",
		"citation": "Ne fais rien dans ta vie qui te fasse redouter que ton voisin en prenne connaissance.",
		"auteur": "Épicure, Sentences vaticanes",
		"categorie": "Autres"
	},
	{
		"id": "493",
		"citation": "Évitez les gens négatifs, ils ont toujours un problème pour chaque solution.",
		"auteur": "Albert Einstein",
		"categorie": "Relations"
	},
	{
		"id": "494",
		"citation": "Ayez des ennemis ! Vos amis se lasseront de parler de vous ; vos ennemis, jamais !",
		"auteur": "Pierre Veber",
		"categorie": "Relations"
	},
	{
		"id": "495",
		"citation": "On avance ensemble.",
		"auteur": "David Laroche",
		"categorie": "Relations"
	},
	{
		"id": "496",
		"citation": "Les jaloux détruisent ce qu’ils sont incapables de construire.",
		"auteur": "Paul Guth",
		"categorie": "Relations"
	},
	{
		"id": "497",
		"citation": "Deux personnes peuvent garder un secret, si l’une des deux est morte.",
		"auteur": "Stephen King, Dôme",
		"categorie": "Relations"
	},
	{
		"id": "498",
		"citation": "Il n’y a que les ennemis qui se disent la vérité ; les amis et les amants mentent sans cesse, pris au piège dans la toile du devoir.",
		"auteur": "Stephen King",
		"categorie": "Relations"
	},
	{
		"id": "499",
		"citation": "On connaît mieux un homme quand on connaît ses besoins.",
		"auteur": "Stephen King, La Ligne verte",
		"categorie": "Relations"
	},
	{
		"id": "500",
		"citation": "Si l’on vient te dire que quelqu’un a mal parlé de toi, réponds : « Il faut qu’il ignore tous mes autres défauts, pour ne parler que de ceux qui lui sont connus. »",
		"auteur": "Épictète",
		"categorie": "Relations"
	},
	{
		"id": "501",
		"citation": "Personne n’a le droit de juger, sauf s’il se demande avec une totale honnêteté si, placé dans la même situation, il n’aurait pas fait la même chose.",
		"auteur": "Viktor Frankl",
		"categorie": "Relations"
	},
	{
		"id": "502",
		"citation": "Sois le plus souvent silencieux, ne dis que ce qui est nécessaire et en peu de mots.",
		"auteur": "Épictète",
		"categorie": "Relations"
	},
	{
		"id": "503",
		"citation": "Quand un diplomate dit « oui », cela signifie « peut-être » ; quand il dit « peut-être », cela veut dire « non » ; et quand il dit « non », ce n’est pas un diplomate.",
		"auteur": "Henri Louis Mencken",
		"categorie": "Relations"
	},
	{
		"id": "504",
		"citation": "L’amour ? Des grands mots avant, des petits mots pendant, et de gros mots après.",
		"auteur": "Edouard Pailleron",
		"categorie": "Relations"
	},
	{
		"id": "505",
		"citation": "Sois discret sur tes défauts, mais encore plus sur tes qualités.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Relations"
	},
	{
		"id": "506",
		"citation": "Le silence est l’expression la plus parfaite du mépris.",
		"auteur": "George Bernard Shaw",
		"categorie": "Relations"
	},
	{
		"id": "507",
		"citation": "Si j’utilise des mots simples quand je parle, c’est simplement pour être sûr de comprendre ce que je dis.",
		"auteur": "François Michelin",
		"categorie": "Relations"
	},
	{
		"id": "508",
		"citation": "Toute vérité est bonne à dire, mais pas à entendre.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Relations"
	},
	{
		"id": "509",
		"citation": "Quand les mots ne suffisent plus, le flatteur devient fellateur.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Relations"
	},
	{
		"id": "510",
		"citation": "L’amour est plus fort, mais l’amitié plus sûre.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Relations"
	},
	{
		"id": "511",
		"citation": "Si tu diffères de moi, mon frère, loin de me léser, tu m’enrichis.",
		"auteur": "Antoine de Saint-Exupéry",
		"categorie": "Relations"
	},
	{
		"id": "512",
		"citation": "Il ne dépend pas de toi d’être riche, mais il dépend de toi d’être heureux.",
		"auteur": "Épictète",
		"categorie": "Bonheur"
	},
	{
		"id": "513",
		"citation": "Il n’y a qu’une route vers le bonheur : c’est de renoncer aux choses qui ne dépendent pas de notre volonté.",
		"auteur": "Épictète",
		"categorie": "Bonheur"
	},
	{
		"id": "514",
		"citation": "C’est un homme sage celui qui ne regrette pas ce qu’il n’a pas mais se réjouit de ce qu’il possède.",
		"auteur": "Épictète",
		"categorie": "Bonheur"
	},
	{
		"id": "515",
		"citation": "Ce qui trouble les hommes, ce ne sont pas les choses, mais les jugements qu’ils portent sur ces choses.",
		"auteur": "Épictète",
		"categorie": "Bonheur"
	},
	{
		"id": "516",
		"citation": "L’essence de la philosophie est qu’un homme devrait vivre de manière à ce que son bonheur dépende aussi peu que possible de causes extérieures.",
		"auteur": "Épictète",
		"categorie": "Bonheur"
	},
	{
		"id": "517",
		"citation": "C’est une malédiction pour les épis de ne pas être moissonnés, et ce serait une malédiction pour les hommes de ne pas mourir.",
		"auteur": "Épictète",
		"categorie": "Bonheur"
	},
	{
		"id": "518",
		"citation": "Ne sais-tu pas que la source de toutes les misères de l’homme, ce n’est pas la mort, mais la crainte de la mort ?",
		"auteur": "Épictète",
		"categorie": "Bonheur"
	},
	{
		"id": "519",
		"citation": "Blâmer les autres pour ses malheurs, est signe de mauvaise éducation. Se blâmer soi-même, montre que son éducation a commencé. Ne blâmer ni soi, ni les autres, montre que son éducation est achevée.",
		"auteur": "Épictète",
		"categorie": "Bonheur"
	},
	{
		"id": "520",
		"citation": "Nul ne peut te léser, si tu ne le veux point, car tu ne seras lésé que si tu juges qu’on te lèse.",
		"auteur": "Épictète",
		"categorie": "Bonheur"
	},
	{
		"id": "521",
		"citation": "Tout plaisir est, de par sa nature même, un bien, mais tout plaisir ne doit pas être recherché ; pareillement toute douleur est un mal, mais toute douleur ne doit pas être évitée à tout prix.",
		"auteur": "Épicure",
		"categorie": "Bonheur"
	},
	{
		"id": "522",
		"citation": "La joie est tributaire de la souffrance. La souffrance est partie essentielle de la joie. Quand nous avons faim, songez comme la nourriture nous paraît bonne !",
		"auteur": "Graham Greene",
		"categorie": "Bonheur"
	},
	{
		"id": "523",
		"citation": "Comment mesurer la souffrance et la joie ? Peut-on comparer le poids d’une larme au poids d’une goutte de sang ?",
		"auteur": "Simone de Beauvoir",
		"categorie": "Bonheur"
	},
	{
		"id": "524",
		"citation": "Être capable de trouver sa joie dans la joie de l’autre : voilà le secret du bonheur.",
		"auteur": "Georges Bernanos",
		"categorie": "Bonheur"
	},
	{
		"id": "525",
		"citation": "Il vaut mieux avoir une cause pour laquelle vivre, qu’une cause pour laquelle mourir.",
		"auteur": "Julien Zeidler",
		"categorie": "Bonheur"
	},
	{
		"id": "526",
		"citation": "C’est plus marrant d’être un pirate que de s’engager dans la marine.",
		"auteur": "Steve Jobs",
		"categorie": "Bonheur"
	},
	{
		"id": "527",
		"citation": "Votre travail va remplir une grande partie de votre vie, et la seule manière d’être satisfait est de croire en ce que vous faites. Et la seule manière d’y arriver, c’est d’aimer ce que vous faites. Si vous n’avez pas encore trouvé, continuez à chercher. Ne vous reposez pas. Comme pour toutes les affaires de cœur, vous le saurez quand vous l’aurez trouvé. Et comme dans n’importe quelle relation, les choses s’améliorent au fil des années. Continuez à chercher jusqu’à ce que vous trouviez. Ne vous reposez pas.",
		"auteur": "Steve Jobs, Stanford Commencement Address 2005",
		"categorie": "Bonheur"
	},
	{
		"id": "528",
		"citation": "Je n’ai plus peur de la mort depuis que j’ai appris que je ne serai pas le premier à passer par là.",
		"auteur": "Michel Serrault",
		"categorie": "Bonheur"
	},
	{
		"id": "529",
		"citation": "Craindre le trépas […] est aussi absurde qu’il le serait de craindre la vieillesse. Tout comme la vieillesse succède à un âge plus jeune, ainsi la mort à la vieillesse. C’est n’avoir pas voulu vivre que de ne vouloir pas mourir. La vie, en effet, nous fut donnée sous la condition de la mort : elle nous y achemine. Craindre de mourir est donc une folie : car on doit attendre le certain, le douteux seul s’appréhende. La mort est une égale et invincible nécessité pour tous. Qui peut se plaindre d’une fatalité dont nul n’est exempt ?",
		"auteur": "Sénèque, Lettres à Lucilius",
		"categorie": "Bonheur"
	},
	{
		"id": "530",
		"citation": "Qui s’accommode de sa pauvreté est riche.",
		"auteur": "Sénèque",
		"categorie": "Bonheur"
	},
	{
		"id": "531",
		"citation": "Ce jour-là, j’ai appris qu’on pouvait être généreux simplement en faisant sourire quelqu’un. Au cours des années à venir, je découvrirais qu’une parole aimable ou un mot d’encouragement peuvent constituer un cadeau charitable.",
		"auteur": "Maya Angelou, Lady B",
		"categorie": "Bonheur"
	},
	{
		"id": "532",
		"citation": "Essayez d’être un arc-en-ciel dans le nuage de quelqu’un.",
		"auteur": "Maya Angelou",
		"categorie": "Bonheur"
	},
	{
		"id": "533",
		"citation": "Votre temps est limité, alors ne le gâchez pas à vivre la vie de quelqu’un d’autre. Ne vous laissez pas piéger par les dogmes – car c’est vivre dans le résultat de la pensée de quelqu’un d’autre. Ne laissez pas le bruit des opinions des autres noyer votre voix intérieure. Et le plus important, ayez le courage de suivre votre cœur et votre intuition. Ils savent déjà, d’une certaine façon, qui vous voulez vraiment devenir. Tout le reste est secondaire.",
		"auteur": "Steve Jobs",
		"categorie": "Bonheur"
	},
	{
		"id": "534",
		"citation": "…et puis, la grande proclamation de la modernité, c’était que le progrès allait en quelque sorte libérer l’être humain. Mais moi, quand je prenais l’itinéraire d’un être humain dans la modernité, je trouvais une série d’incarcérations, à tort ou à raison. De la maternelle à l’Université, on est enfermés, on appelle ça un “bahut”, tout le monde travaille dans des boîtes, des petites, des grandes boîtes, etc. Même pour aller s’amuser, on y va, en boîte, bien sûr dans sa caisse, hein, bien entendu… Et puis vous avez la dernière boîte où l’on stocke les vieux, en attendant la dernière boîte que je vous laisse deviner. Voilà pourquoi je me pose la question : existe-t-il une vie avant la mort ?",
		"auteur": "Pierre Rabhi",
		"categorie": "Bonheur"
	},
	{
		"id": "535",
		"citation": "Plus la nuit est sombre, plus les étoiles sont brillantes.",
		"auteur": "Fiodor Dostoïevski",
		"categorie": "Bonheur"
	},
	{
		"id": "536",
		"citation": "C’est une folie d’haïr toutes les roses parce qu’une épine vous a piqué, d’abandonner tous les rêves parce que l’un d’entre eux ne s’est pas réalisé, de renoncer à toutes les tentatives parce qu’on a échoué… C’est une folie de condamner toutes les amitiés parce qu’une d’elles vous a trahi, de ne croire plus en l’amour juste parce qu’un d’entre eux a été infidèle, de jeter toutes les chances d’être heureux juste parce que quelque chose n’est pas allé dans le bonne direction. Il y aura toujours une autre occasion, un autre ami, un autre amour, une force nouvelle. Pour chaque fin, il y a toujours un nouveau départ…",
		"auteur": "Antoine de Saint-Exupéry, Le Petit Prince",
		"categorie": "Bonheur"
	},
	{
		"id": "537",
		"citation": "Le bonheur, ce n’est au fond rien d’autre qu’exploiter ses capacités à 100%.",
		"auteur": "Mihály Csíkszentmihályi",
		"categorie": "Bonheur"
	},
	{
		"id": "538",
		"citation": "Le secret du bonheur en amour, ce n’est pas d’être aveugle mais de savoir fermer les yeux quand il le faut.",
		"auteur": "Simone Signoret",
		"categorie": "Bonheur"
	},
	{
		"id": "539",
		"citation": "Une joie partagée est une joie décuplée. Un chagrin partagé est un chagrin diminué de moitié.",
		"auteur": "C. A. Tiedge",
		"categorie": "Bonheur"
	},
	{
		"id": "540",
		"citation": "Ce n’est pas un signe de bonne santé mentale que d’être bien adapté à une société malade.",
		"auteur": "Jiddu Krishnamurti",
		"categorie": "Bonheur"
	},
	{
		"id": "541",
		"citation": "Non s’efforcer vers le plaisir mais trouver son plaisir dans l’effort même, c’est le secret de mon bonheur.",
		"auteur": "André Gide",
		"categorie": "Bonheur"
	},
	{
		"id": "542",
		"citation": "Comment diable un homme peut-il se réjouir d’être réveillé à 6h30 du matin par une alarme, bondir hors de son lit, avaler sans plaisir une tartine, chier, pisser, se brosser les dents et les cheveux, se débattre dans le trafic pour trouver une place, où essentiellement il produit du fric pour quelqu’un d’autre, qui en plus lui demande d’être reconnaissant pour cette opportunité ?",
		"auteur": "Charles Bukowski",
		"categorie": "Bonheur"
	},
	{
		"id": "543",
		"citation": "Tu ne vis qu’une seule fois, mais si tu le fais correctement, une fois suffit.",
		"auteur": "Mae West",
		"categorie": "Bonheur"
	},
	{
		"id": "544",
		"citation": "Les gens s’accrochaient aveuglément à la première bouée de sauvetage venue : le communisme, la diététique, le zen, le surf, la danse classique, l’hypnotisme, la dynamique de groupe, les orgies, le vélo, l’herbe, le catholicisme, les haltères, les voyages, le retrait intérieur, la cuisine végétarienne, l’Inde, la peinture, l’écriture, la sculpture, la musique, la profession de chef d’orchestre, les balades sac à dos, le yoga, la copulation, le jeu, l’alcool, zoner, les yaourts surgelés, Beethoven, Bach, Bouddha, le Christ, le H, le jus de carotte, le suicide, les costumes sur mesure, les voyages en avion, New York City, et soudain, tout se cassait la gueule, tout partait en fumée. Il fallait bien que les gens trouvent quelque chose à faire en attendant de mourir. Pour ma part, je trouvais plutôt sympa qu’on ait le choix.",
		"auteur": "Charles Bukowski",
		"categorie": "Bonheur"
	},
	{
		"id": "545",
		"citation": "Quand tu te lèves le matin, pense quel précieux privilège c’est d’être en vie, de respirer, de penser, de jouir, d’aimer.",
		"auteur": "Marc Aurèle",
		"categorie": "Bonheur"
	},
	{
		"id": "546",
		"citation": "Le bonheur est l’absence de la recherche du bonheur.",
		"auteur": "Zhuangzi",
		"categorie": "Bonheur"
	},
	{
		"id": "547",
		"citation": "Si vous traversez l’enfer, continuez d’avancer.",
		"auteur": "Winston Churchill",
		"categorie": "Bonheur"
	},
	{
		"id": "548",
		"citation": "Vis comme si on t’avais accordé une seconde vie et comme si tu t’étais trompé la première fois.",
		"auteur": "Viktor Frankl",
		"categorie": "Bonheur"
	},
	{
		"id": "549",
		"citation": "Dans les camps de concentration nazis, les plus aptes à survivre étaient les prisonniers qui avaient une tâche à accomplir après leur libération.",
		"auteur": "Viktor Frankl",
		"categorie": "Bonheur"
	},
	{
		"id": "550",
		"citation": "On peut tout prendre à un homme sauf une chose, la liberté de choisir son attitude dans n’importe quelle situation.",
		"auteur": "Viktor Frankl",
		"categorie": "Bonheur"
	},
	{
		"id": "551",
		"citation": "Entre le stimulus et la réponse, il y a la liberté de l’être humain.",
		"auteur": "Viktor Frankl",
		"categorie": "Bonheur"
	},
	{
		"id": "552",
		"citation": "Le bonheur est comme un papillon. Plus on essaye de l’attraper et plus il vous échappe. Mais si vous fixez votre attention sur autre chose, il viendra se poser sur votre épaule.",
		"auteur": "Viktor Frankl",
		"categorie": "Bonheur"
	},
	{
		"id": "553",
		"citation": "Quand je fais le bien, je me sens bien. Quand je fais le mal, je me sens mal. Voilà ma re­li­gion.",
		"auteur": "Abra­ham Lin­coln",
		"categorie": "Bonheur"
	},
	{
		"id": "554",
		"citation": "Je mords la vie à pleine dents et tu t’en mords les doigts.",
		"auteur": "Abdé Maziane",
		"categorie": "Bonheur"
	},
	{
		"id": "555",
		"citation": "Ne pleure pas parce que c’est fini. Souris parce que c’est arrivé.",
		"auteur": "Dr. Seuss",
		"categorie": "Bonheur"
	},
	{
		"id": "556",
		"citation": "Comme une jour­née bien dé­pen­sée ap­porte un som­meil heu­reux, une vie bien dé­pen­sée ap­porte une mort heu­reuse.",
		"auteur": "Léo­nard de Vinci",
		"categorie": "Bonheur"
	},
	{
		"id": "557",
		"citation": "Sois unique, sois vrai, sois libre, sois toi-même, parce que la vie est trop courte pour être quelqu’un d’autre.",
		"auteur": "Jade Caissy",
		"categorie": "Bonheur"
	},
	{
		"id": "558",
		"citation": "Ce qui compte ne peut pas toujours être compté, et ce qui peut être compté ne compte pas forcément.",
		"auteur": "William Bruce Cameron (et non Albert Einstein)",
		"categorie": "Bonheur"
	},
	{
		"id": "559",
		"citation": "Pour rendre un homme heureux, n’ajoute pas à ses richesses, mais retire-lui ses désirs.",
		"auteur": "Épicure",
		"categorie": "Bonheur"
	},
	{
		"id": "560",
		"citation": "Ne gâche pas ce que tu as en désirant ce que tu n’as pas ; rappelle-toi que les choses que tu possèdes aujourd’hui faisaient partie de celles que tu osais à peine espérer.",
		"auteur": "Épicure",
		"categorie": "Bonheur"
	},
	{
		"id": "561",
		"citation": "Si j’avais un dollar pour chaque fois qu’un jeune homme de vingt ans et quelques, au cœur brisé, m’envoyait un courriel me demandant comment convaincre son ex de l’aimer à nouveau, eh bien, je pourrais payer pour mettre un message sur chaque panneau d’affichage du pays disant : « Un jour, vous serez heureux qu’elle soit partie. Laissez tomber et passez à autre chose. »",
		"auteur": "Mark Manson",
		"categorie": "Bonheur"
	},
	{
		"id": "562",
		"citation": "Toutes les soifs n’ont pas à être apaisées.",
		"auteur": "Stephen King, Sac d’os",
		"categorie": "Bonheur"
	},
	{
		"id": "563",
		"citation": "Pleurer atteste de ce qu’un homme fait preuve du plus grand des courages, celui de souffrir.",
		"auteur": "Viktor Frankl",
		"categorie": "Bonheur"
	},
	{
		"id": "564",
		"citation": "Il y a ce qui dépend de nous et ce qui ne dépend pas de nous.",
		"auteur": "Épictète",
		"categorie": "Bonheur"
	},
	{
		"id": "565",
		"citation": "L’humour était une arme défensive très efficace. L’humour aide à garder une certaine distance à l’égard des choses et il permet de se montrer supérieur aux événements.",
		"auteur": "Viktor Frankl",
		"categorie": "Bonheur"
	},
	{
		"id": "566",
		"citation": "Quand une personne n’arrive pas à trouver un sens profond à sa vie, elle se distrait en cherchant le plaisir.",
		"auteur": "Viktor Frankl",
		"categorie": "Bonheur"
	},
	{
		"id": "567",
		"citation": "Non pas combien de temps, mais comment tu as vécu est la chose principale.",
		"auteur": "Sénèque",
		"categorie": "Bonheur"
	},
	{
		"id": "568",
		"citation": "On ne peut jamais perdre que ce que l’on possède.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Bonheur"
	},
	{
		"id": "569",
		"citation": "Certaines personnes ne sont pas habituées à un environnement où l’excellence est attendue.",
		"auteur": "Steve Jobs",
		"categorie": "Autres"
	},
	{
		"id": "570",
		"citation": "Parfois, les gens mettent quelqu’un sur un piédestal pour pouvoir le voir et le faire tomber plus facilement.",
		"auteur": "Maya Angelou",
		"categorie": "Autres"
	},
	{
		"id": "571",
		"citation": "Le rôle de la bureaucratie, c’est de mettre un maximum de distance entre le preneur d’un risque et le receveur de ses conséquences.",
		"auteur": "Nassim Nicholas Taleb",
		"categorie": "Autres"
	},
	{
		"id": "572",
		"citation": "Que sont les crimes de guerre quand la guerre elle-même est un crime ?",
		"auteur": "Calvin Austin",
		"categorie": "Autres"
	},
	{
		"id": "573",
		"citation": "Pour voir, je ferme les yeux.",
		"auteur": "Paul Gaugin",
		"categorie": "Autres"
	},
	{
		"id": "574",
		"citation": "Les choses n’ont pas besoin d’être vraies, du moment qu’elles en ont l’air.",
		"auteur": "Isaac Asimov",
		"categorie": "Autres"
	},
	{
		"id": "575",
		"citation": "L’avantage de draguer des filles différentes, c’est qu’on peut leur dire toujours la même chose.",
		"auteur": "Frédéric Beigbeder",
		"categorie": "Autres"
	},
	{
		"id": "576",
		"citation": "Ce n’est pas se vanter si c’est vrai.",
		"auteur": "Harvey Specter, Suits",
		"categorie": "Autres"
	},
	{
		"id": "577",
		"citation": "Je vous écris une longue lettre parce que je n’ai pas le temps d’en écrire une courte.",
		"auteur": "Blaise Pascal",
		"categorie": "Autres"
	},
	{
		"id": "578",
		"citation": "Soit tu nais roi, soit tu n’es rien.",
		"auteur": "Côme, Gloire à mes genoux",
		"categorie": "Autres"
	},
	{
		"id": "579",
		"citation": "Le contenu précède le design. Un design sans contenu n’est que de la décoration.",
		"auteur": "Jeffrey Zeldman",
		"categorie": "Autres"
	},
	{
		"id": "580",
		"citation": "L’un de mes amis a un jour décrit la parentalité comme « le fait de suivre un enfant pendant une vingtaine d’années et de s’assurer qu’il ne se tue pas accidentellement — et vous seriez étonné de voir combien de façons un enfant peut trouver pour se suicider accidentellement. »",
		"auteur": "Mark Manson",
		"categorie": "Autres"
	},
	{
		"id": "581",
		"citation": "La différence entre une démocratie et une dictature, c’est qu’en démocratie tu votes avant d’obéir aux ordres alors que dans une dictature, tu ne perds pas ton temps à voter.",
		"auteur": "Charles Bukowski",
		"categorie": "Autres"
	},
	{
		"id": "582",
		"citation": "Il vaut mieux être détesté pour ce que tu es que d’être aimé pour ce que tu n’es pas.",
		"auteur": "André Gide",
		"categorie": "Autres"
	},
	{
		"id": "583",
		"citation": "La majeure partie de l’humanité me donne fondamentalement envie de vomir.",
		"auteur": "Charles Bukowski",
		"categorie": "Autres"
	},
	{
		"id": "584",
		"citation": "Je hais l’amour plus que je n’aime la haine.",
		"auteur": "Charles Bukowski",
		"categorie": "Autres"
	},
	{
		"id": "585",
		"citation": "La seule façon pour l’homme de gagner une guerre est de l’empêcher.",
		"auteur": "George Marshall",
		"categorie": "Autres"
	},
	{
		"id": "586",
		"citation": "Le vrai soldat ne se bat pas par haine de ceux qui sont en face de lui, mais par amour pour ceux qui sont derrière lui.",
		"auteur": "Gilbert Keith Chesterton",
		"categorie": "Autres"
	},
	{
		"id": "587",
		"citation": "La justice militaire est à la justice ce que la musique militaire est à la musique.",
		"auteur": "Georges Clemenceau",
		"categorie": "Autres"
	},
	{
		"id": "588",
		"citation": "Suivez votre cœur, mais vérifiez avec votre tête.",
		"auteur": "Steve Jobs",
		"categorie": "Autres"
	},
	{
		"id": "589",
		"citation": "La nature a placé l’humanité sous le gouvernement de deux maîtres souverains, la douleur et le plaisir. Eux seuls dictent nos actions.",
		"auteur": "Jeremy Bentham",
		"categorie": "Autres"
	},
	{
		"id": "590",
		"citation": "Ce n’est pas le boulot des consommateurs de savoir ce qu’ils veulent.",
		"auteur": "Steve Jobs",
		"categorie": "Autres"
	},
	{
		"id": "591",
		"citation": "Je préfère avoir une division allemande en face de moi qu’une division française derrière moi.",
		"auteur": "Général George Patton",
		"categorie": "Autres"
	},
	{
		"id": "592",
		"citation": "Les soldats gagnent généralement des batailles ; les généraux en obtiennent le crédit.",
		"auteur": "Napoléon Bonaparte",
		"categorie": "Autres"
	},
	{
		"id": "593",
		"citation": "Les États n’ont pas d’amis, ils n’ont que des intérêts.",
		"auteur": "Charles de Gaulle",
		"categorie": "Autres"
	},
	{
		"id": "594",
		"citation": "Décideur politique ou économique [:] le citoyen [est] les deux à la fois par l’expression de son droit de vote politique et de son droit de vote économique, bien plus important, par lequel il donne son argent, son attention et son temps à telle ou telle entreprise, bien qu’il n’en soit encore aujourd’hui que très rarement conscient.",
		"auteur": "Idriss Aberkane",
		"categorie": "Autres"
	},
	{
		"id": "595",
		"citation": "Ce sera un grand jour lorsque nos écoles auront tout l’argent dont elles ont besoin et que l’armée de l’air devra organiser une vente de gâteaux pour acheter un bombardier.",
		"auteur": "Soldat américain (années 1960)",
		"categorie": "Autres"
	},
	{
		"id": "596",
		"citation": "Il y a des décennies où rien ne se passe et des semaines où des décennies se produisent.",
		"auteur": "Lénine",
		"categorie": "Autres"
	},
	{
		"id": "597",
		"citation": "La guerre c’est comme les saucisses, il vaut mieux ne pas savoir comment c’est fait.",
		"auteur": "Un officier américain au Vietnam",
		"categorie": "Autres"
	},
	{
		"id": "598",
		"citation": "Une armée sans espions est comme un corps sans yeux et sans oreilles.",
		"auteur": "Sun Tzu",
		"categorie": "Autres"
	},
	{
		"id": "599",
		"citation": "L’art de la guerre, c’est de soumettre l’ennemi sans combat.",
		"auteur": "Sun Tzu",
		"categorie": "Autres"
	},
	{
		"id": "600",
		"citation": "L’amour est aveugle, l’amour-propre l’est davantage.",
		"auteur": "Proverbe français",
		"categorie": "Autres"
	},
	{
		"id": "601",
		"citation": "La vraie pudeur, c’est d’agir comme si l’on n’était jamais seul.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Autres"
	},
	{
		"id": "602",
		"citation": "Je suis un aphoriste de l’ombre, je suis ninjaphoriste.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Autres"
	},
	{
		"id": "603",
		"citation": "Un diplomate est une personne qui réfléchit à deux fois avant de ne rien dire.",
		"auteur": "Frédéric Sawyer",
		"categorie": "Relations"
	},
	{
		"id": "604",
		"citation": "Quand je n’ai pas de bleu, je mets du rouge.",
		"auteur": "Pablo Picasso",
		"categorie": "Autres"
	},
	{
		"id": "605",
		"citation": "Ce que je veux sa­voir avant tout, ce n’est pas si vous avez échoué, mais si vous avez su ac­cep­ter votre échec.",
		"auteur": "Abra­ham Lin­coln",
		"categorie": "Autres"
	},
	{
		"id": "606",
		"citation": "Au­cun homme n’a as­sez de mé­moire pour réus­sir dans le men­songe.",
		"auteur": "Abra­ham Lin­coln",
		"categorie": "Autres"
	},
	{
		"id": "607",
		"citation": "On peut tromper une partie du peuple tout le temps et tout le peuple une partie du temps, mais on ne peut pas tromper tout le peuple tout le temps.",
		"auteur": "Jacques Abadie (et non Abraham Lincoln)",
		"categorie": "Autres"
	},
	{
		"id": "608",
		"citation": "C’est la différence entre toi et moi. Tu veux perdre petit, je veux gagner gros.",
		"auteur": "Harvey Specter, Suits",
		"categorie": "Autres"
	},
	{
		"id": "609",
		"citation": "N’importe qui peut faire mon travail, mais personne ne peut être moi.",
		"auteur": "Harvey Specter, Suits",
		"categorie": "Autres"
	},
	{
		"id": "610",
		"citation": "Vous jouez aux échecs quand tout le monde se contente de jouer aux dames.",
		"auteur": "Harvey Specter à Jessica, Suits",
		"categorie": "Autres"
	},
	{
		"id": "611",
		"citation": "Alors que je pen­sais que j’ap­pre­nais à vivre, j’ai ap­pris à mou­rir.",
		"auteur": "Léo­nard de Vinci",
		"categorie": "Bonheur"
	},
	{
		"id": "612",
		"citation": "Les larmes viennent du cœur et non du cer­veau.",
		"auteur": "Léo­nard de Vinci",
		"categorie": "Autres"
	},
	{
		"id": "613",
		"citation": "Je pensais ce que j’ai dit et j’ai dit ce que je pensais.",
		"auteur": "Dr. Seuss",
		"categorie": "Autres"
	},
	{
		"id": "614",
		"citation": "Comme la fron­tière est mince entre le gé­nie et la fo­lie et entre la dé­ter­mi­na­tion et l’en­tê­te­ment.",
		"auteur": "Ri­chard Bran­son",
		"categorie": "Autres"
	},
	{
		"id": "615",
		"citation": "Dieu doit ai­mer les gens or­di­naires ; il en fait tel­le­ment.",
		"auteur": "Abra­ham Lin­coln",
		"categorie": "Autres"
	},
	{
		"id": "616",
		"citation": "Ne chan­gez pas de che­val au mi­lieu de la ri­vière.",
		"auteur": "Abra­ham Lin­coln",
		"categorie": "Autres"
	},
	{
		"id": "617",
		"citation": "Il y a trois ca­té­go­ries de per­sonnes : ceux qui voient, ceux qui voient quand on leur montre et puis ceux qui ne voient pas.",
		"auteur": "Léo­nard de Vinci",
		"categorie": "Autres"
	},
	{
		"id": "618",
		"citation": "Tant qu’une histoire n’a pas de nom, elle n’existe pas. Après tout, on ne baptise pas nos enfants quand ils ont 18 ans, pas vrai ?",
		"auteur": "Oliver Krauq",
		"categorie": "Autres"
	},
	{
		"id": "619",
		"citation": "Même les montagnes les plus hautes ont des animaux qui leur marchent dessus. Quand ces animaux arrivent au sommet, ils sont plus haut que la montagne elle-même.",
		"auteur": "Genghis Khan",
		"categorie": "Autres"
	},
	{
		"id": "620",
		"citation": "Ne vous inquiétez pas si des gens vous volent vos idées de design. Inquiétez-vous plutôt du jour où ils s’arrêteront.",
		"auteur": "Jeffrey Zeldman",
		"categorie": "Autres"
	},
	{
		"id": "621",
		"citation": "Nous ne reculons pas, nous avançons dans une autre direction.",
		"auteur": "Général George Patton",
		"categorie": "Autres"
	},
	{
		"id": "622",
		"citation": "Un livre de cuisine, ce n’est pas un livre de dépenses, mais un livre de recettes.",
		"auteur": "Sacha Guitry",
		"categorie": "Autres"
	},
	{
		"id": "623",
		"citation": "Nous sommes dans une société où les pizzas arrivent plus vite que la police.",
		"auteur": "Claude Chabrol",
		"categorie": "Autres"
	},
	{
		"id": "624",
		"citation": "La seule différence entre un humain et une pierre qui roule le long d’une colline réside dans le fait que l’humain pense qu’il est maître de sa destinée.",
		"auteur": "Spinoza, 1955",
		"categorie": "Autres"
	},
	{
		"id": "625",
		"citation": "Il n’y a pas de fait contre nature ; la nature n’est jamais contre elle-même.",
		"auteur": "Paul Toupin",
		"categorie": "Autres"
	},
	{
		"id": "626",
		"citation": "Le fer se rouille, faute de s’en servir, l’eau stagnante perd de sa pureté et se glace par le froid. De même, l’inaction sape la vigueur de l’esprit.",
		"auteur": "Léonard de Vinci",
		"categorie": "Autres"
	},
	{
		"id": "627",
		"citation": "C’est n’être nulle part que d’être partout.",
		"auteur": "Sénèque",
		"categorie": "Autres"
	},
	{
		"id": "628",
		"citation": "La récompense pour l’accomplissement d’un bon travail est encore plus de travail.",
		"auteur": "Tom Sachs",
		"categorie": "Autres"
	},
	{
		"id": "629",
		"citation": "À ma mort, j’irai au paradis car j’ai déjà fait mon temps en enfer.",
		"auteur": "Stephen King, Rose Madder",
		"categorie": "Autres"
	},
	{
		"id": "630",
		"citation": "Il y a en nous quelque chose qui est vraiment attiré par la folie. Quiconque se penche au sommet d’un immeuble élevé ressent au moins une envie diffuse et morbide de sauter.",
		"auteur": "Stephen King, La Ballade de la balle élastique",
		"categorie": "Autres"
	},
	{
		"id": "631",
		"citation": "Occupez-vous de vivre, ou arrangez-vous pour mourir.",
		"auteur": "Stephen King, Les Évadés",
		"categorie": "Autres"
	},
	{
		"id": "632",
		"citation": "Le temps efface tout, et à la fin, il ne reste que les ténèbres.",
		"auteur": "Stephen King, La Ligne verte",
		"categorie": "Autres"
	},
	{
		"id": "633",
		"citation": "Si vous voulez devenir écrivain, il y a deux choses que vous devez faire : lire beaucoup et beaucoup écrire.",
		"auteur": "Stephen King, Écriture : Mémoires d’un métier, 2003",
		"categorie": "Autres"
	},
	{
		"id": "634",
		"citation": "Certains oiseaux ne sont pas faits pour être mis en cage, c’est tout. Leurs plumes sont trop colorées, leur chant trop libre et trop beau. Alors on les laisse partir, ou bien ils s’envolent quand on ouvre la cage pour les nourrir. Une part de vous, celle qui savait au départ qu’il était mal de les emprisonner, se réjouit, mais l’endroit où vous vivez se retrouve après son départ d’autant plus triste et vide.",
		"auteur": "Stephen King, Rita Hayworth et la rédemption de Shawshank",
		"categorie": "Autres"
	},
	{
		"id": "635",
		"citation": "Vous pouvez décider de faire une chose. Vous pouvez décider de ne pas la faire… ou vous pouvez décider de ne pas décider.",
		"auteur": "Stephen King",
		"categorie": "Autres"
	},
	{
		"id": "636",
		"citation": "Je crois que la lecture c’est une chose extraordinaire, parce que ça nous permet de vivre plus de vies que celle que nous vivons nous-même, on peut avoir l’expérience de beaucoup de réalités.",
		"auteur": "Stephen King",
		"categorie": "Autres"
	},
	{
		"id": "637",
		"citation": "C’est quand la mer se retire qu’on voit ceux qui se baignent nus.",
		"auteur": "Warren Buffett",
		"categorie": "Autres"
	},
	{
		"id": "638",
		"citation": "Si jamais vous vous retrouvez dans un bateau qui coule, l’énergie pour changer de bateau est plus productive que l’énergie pour colmater les trous.",
		"auteur": "Warren Buffett",
		"categorie": "Autres"
	},
	{
		"id": "639",
		"citation": "La plupart des gens s’intéressent aux actions quand tout le monde s’y intéresse. Le moment d’acheter est quand personne ne veut acheter. Vous ne pouvez acheter ce qui est populaire.",
		"auteur": "Warren Buffett",
		"categorie": "Autres"
	},
	{
		"id": "640",
		"citation": "Soyez craintif quand les autres sont avides. Soyez avide quand les autres sont craintifs.",
		"auteur": "Warren Buffett",
		"categorie": "Autres"
	},
	{
		"id": "641",
		"citation": "Achetez seulement des choses que vous serez parfaitement heureux de posséder si le marché s’effondre pendant 10 ans.",
		"auteur": "Warren Buffett",
		"categorie": "Autres"
	},
	{
		"id": "642",
		"citation": "Une personne très riche doit laisser suffisamment à ses enfants pour qu’ils fassent ce qu’ils veulent mais pas assez pour qu’ils ne fassent rien.",
		"auteur": "Warren Buffett",
		"categorie": "Autres"
	},
	{
		"id": "643",
		"citation": "Je veux pouvoir expliquer mes erreurs. C’est pourquoi je ne fais que des choses que je comprends.",
		"auteur": "Warren Buffett",
		"categorie": "Autres"
	},
	{
		"id": "644",
		"citation": "i tu prends un rôle au-dessus de tes forces, non seulement tu y fais pauvre figure, mais encore tu laisses de côté un rôle que tu aurais pu remplir.",
		"auteur": "Épictète",
		"categorie": "Autres"
	},
	{
		"id": "645",
		"citation": "Quelqu’un s’assoit à l’ombre aujourd’hui parce que quelqu’un d’autre a planté un arbre il y a longtemps.",
		"auteur": "Warren Buffett",
		"categorie": "Autres"
	},
	{
		"id": "646",
		"citation": "Je n’ai pas peur de la mort, j’ai peur de ce que je vais faire de ma vie.",
		"auteur": "",
		"categorie": "Autres"
	},
	{
		"id": "647",
		"citation": "Ne sois pas différent, sois unique.",
		"auteur": "Jean Cocteau",
		"categorie": "Autres"
	},
	{
		"id": "648",
		"citation": "L’éducation est un progrès social… L’éducation est non pas une préparation à la vie, l’éducation est la vie même.",
		"auteur": "John Dewey",
		"categorie": "Autres"
	},
	{
		"id": "649",
		"citation": "On ne peut voir la lumière sans l’ombre, on ne peut percevoir le silence sans le bruit, on ne peut atteindre la sagesse sans la folie.",
		"auteur": "Carl Gustav Jung",
		"categorie": "Autres"
	},
	{
		"id": "650",
		"citation": "La vie ne te doit rien parce que la vie t’a déjà tout donné.",
		"auteur": "Ralph Marsto",
		"categorie": "Autres"
	},
	{
		"id": "651",
		"citation": "Si la télévision nous montrait la réalité, on ne la regarderait pas.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Autres"
	},
	{
		"id": "652",
		"citation": "Quand on n’a pas de talent, il nous reste la chance.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Autres"
	},
	{
		"id": "653",
		"citation": "Les paresseux ont au moins une qualité : ils ont le courage de ne rien faire.",
		"auteur": "Sim",
		"categorie": "Autres"
	},
	{
		"id": "654",
		"citation": "Sois l’expression d’une technique, n’en sois pas l’esclave.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Autres"
	},
	{
		"id": "655",
		"citation": "Mieux vaut perdre sa montre que de perdre son temps.",
		"auteur": "Jean Brassard",
		"categorie": "Autres"
	},
	{
		"id": "656",
		"citation": "Quand tu dis bleu, laisse les autres entendre rouge.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Autres"
	},
	{
		"id": "657",
		"citation": "La chance n’existe pas, mais le hasard fait parfois bien les choses.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Autres"
	},
	{
		"id": "658",
		"citation": "Une société sans rêve est une société sans avenir.",
		"auteur": "Carl Gustav Jung",
		"categorie": "Autres"
	},
	{
		"id": "659",
		"citation": "Quand le pouvoir de l’amour l’emportera sur l’amour du pouvoir, le monde connaîtra enfin la paix.",
		"auteur": "Jimi Hendrix",
		"categorie": "Autres"
	},
	{
		"id": "660",
		"citation": "Le meurtre parfait est de pousser l’autre au suicide.",
		"auteur": "Nathalie Delourme",
		"categorie": "Autres"
	},
	{
		"id": "661",
		"citation": "L’écrivain original n’est pas celui qui n’imite personne, mais celui que personne ne peut imiter.",
		"auteur": "François-René de Chateaubriand",
		"categorie": "Autres"
	},
	{
		"id": "662",
		"citation": "Si tu veux marcher dans les pas de quelqu’un, regarde d’abord sa pointure.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Autres"
	},
	{
		"id": "663",
		"citation": "J’aimerais bien mourir sur Mars… mais pas lors de l’impact.",
		"auteur": "Elon Musk",
		"categorie": "Humour"
	},
	{
		"id": "664",
		"citation": "Tout avantage a ses inconvénients et réciproquement.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "665",
		"citation": "C’est en forgeant qu’on devient musicien.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "666",
		"citation": "C’est encore dans la marine qu’il y a le plus de marins.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "667",
		"citation": "Si ça fait mal c’est que ça fait du bien.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "668",
		"citation": "La plus grave maladie du cerveau c’est de réfléchir.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "669",
		"citation": "Il faut pomper pour vivre et donc vivre pour pomper.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "670",
		"citation": "Je pompe, donc je suis. Et réciproquement, je suis, donc je pompe.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "671",
		"citation": "En essayant continuellement on finit par réussir. Donc : plus ça rate, plus on a de chance que ça marche.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "672",
		"citation": "Je dis des choses tellement intelligentes que le plus souvent je ne comprends pas ce que je dis.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "673",
		"citation": "Avec un escalier prévu pour la montée on réussit souvent à monter plus bas qu’on ne serait descendu avec un escalier prévu pour la descente.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "674",
		"citation": "Pour qu’il y ait le moins de mécontents possibles il faut toujours taper sur les mêmes.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "675",
		"citation": "La vieillesse est une maladie comme les autres, la preuve : on peut en mourir.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "676",
		"citation": "Le passé ne sera jamais pire que l’avenir.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "677",
		"citation": "Il vaut mieux mobiliser son intelligence sur des conneries que mobiliser sa connerie sur des choses intelligentes.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "678",
		"citation": "Il vaut mieux pomper même s’il ne se passe rien que de risquer qu’il se passe quelque chose de pire en ne pompant pas.",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "679",
		"citation": "La probabilité de réussir la mise sur orbite d’une fusée est d’une chance sur un million. Dépêchons-nous de rater 999.999 lancements !",
		"auteur": "Les Shadoks",
		"categorie": "Humour"
	},
	{
		"id": "680",
		"citation": "Il faudra faire attention à ne pas bombarder le pape : il a des amis influents.",
		"auteur": "Winston Churchill",
		"categorie": "Humour"
	},
	{
		"id": "681",
		"citation": "Ce sont les femmes les plus légères qui attirent les mecs les plus lourds.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Humour"
	},
	{
		"id": "682",
		"citation": "Les femmes ! Ah ! Les femmes ! Elles sont comme l’argent : on aimerait pouvoir les jeter par la fenêtre.",
		"auteur": "Boni De Castellane",
		"categorie": "Humour"
	},
	{
		"id": "683",
		"citation": "Les traductions sont comme les femmes : quand elles sont belles, elles ne sont pas fidèles, et quand elles sont fidèles, elles ne sont pas belles.",
		"auteur": "Edmond Jaloux",
		"categorie": "Humour"
	},
	{
		"id": "684",
		"citation": "L’abus de modération nuit gravement à la consommation.",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "685",
		"citation": "Il n’y a aucune chance pour que l’iPhone arrive à avoir une part de marché significative.",
		"auteur": "Steve Ballmer (PDG chez Microsoft de 2000 à 2014), 2007",
		"categorie": "Humour"
	},
	{
		"id": "686",
		"citation": "Les gens aiment bien me citer quand je disais que les iPhone ne se vendraient jamais à cause du prix trop élevé de 600 ou 700 dollars.",
		"auteur": "Steve Ballmer",
		"categorie": "Humour"
	},
	{
		"id": "687",
		"citation": "Je peux résister à tout, sauf à la tentation.",
		"auteur": "Oscar Wilde",
		"categorie": "Humour"
	},
	{
		"id": "688",
		"citation": "C’est ça le problème avec la gnôle, songeai-je en me servant un verre. S’il se passe un truc moche, on boit pour essayer d’oublier; s’il se passe un truc chouette, on boit pour le fêter, et s’il ne se passe rien, on boit pour qu’il se passe quelque chose.",
		"auteur": "Charles Bukowski",
		"categorie": "Humour"
	},
	{
		"id": "689",
		"citation": "Perdre l’un de ses parents peut être regardé comme un malheur. Perdre les deux ressemble à de la négligence.",
		"auteur": "Oscar Wilde",
		"categorie": "Humour"
	},
	{
		"id": "690",
		"citation": "Oh mon Dieu ! Ils ont tué Kenny !",
		"auteur": "Série South Park",
		"categorie": "Humour"
	},
	{
		"id": "691",
		"citation": "Je vous emmerde et je rentre à ma maison !",
		"auteur": "Cartman, Série South Park",
		"categorie": "Humour"
	},
	{
		"id": "692",
		"citation": "Si tu vois toujours le verre à moitié vide, bois-le.",
		"auteur": "Szczepan Yamenski",
		"categorie": "Humour"
	},
	{
		"id": "693",
		"citation": "Lorsque tu as le cul entre deux chaises, achète-toi un canapé !",
		"auteur": "Smaïn",
		"categorie": "Humour"
	},
	{
		"id": "694",
		"citation": "Ceux qui croient en la télékinésie, levez ma main.",
		"auteur": "Kurt Vonnegut",
		"categorie": "Humour"
	},
	{
		"id": "695",
		"citation": "Accepte qui tu es. Sauf si tu es un tueur en série.",
		"auteur": "Ellen Degeneres",
		"categorie": "Humour"
	},
	{
		"id": "696",
		"citation": "Il y a des gens pour qui c’est dur, et il y en a pour qui c’est très dur.",
		"auteur": "M. Edge, Philippe Zeidler",
		"categorie": "Humour"
	},
	{
		"id": "697",
		"citation": "5 personnes sur 6 recommandent la roulette russe comme étant un jeu fun et lucratif.",
		"auteur": "Remi Vincent",
		"categorie": "Humour"
	},
	{
		"id": "698",
		"citation": "Qu’on me donne six lignes écrites de la main du plus honnête homme de France, et j’y trouverai de quoi le faire pendre.",
		"auteur": "Jean Martin de Laubardemont (et non Richelieu)",
		"categorie": "Autres"
	},
	{
		"id": "699",
		"citation": "Il aura fallu une pandémie pour que les masques tombent. Ironie.",
		"auteur": "Rémi Vincent",
		"categorie": "Humour"
	},
	{
		"id": "700",
		"citation": "Quand on voit ce qu’on voit et qu’on entend ce qu’on entend, on se dit qu’on a raison de penser ce qu’on pense.",
		"auteur": "Coluche",
		"categorie": "Humour"
	},
	{
		"id": "701",
		"citation": "Dans un meurtre, vaut mieux être le meurtrier que la victime.",
		"auteur": "Film La nuit nous appartient",
		"categorie": "Humour"
	},
	{
		"id": "702",
		"citation": "Certaines personnes disent que je suis atroce, mais ce n’est pas vrai. J’ai le cœur d’un jeune garçon… dans un bocal sur mon bureau !",
		"auteur": "Stephen King",
		"categorie": "Humour"
	},
	{
		"id": "703",
		"citation": "Sois fainéant. Tu vivras.",
		"auteur": "Coluche",
		"categorie": "Humour"
	},
	{
		"id": "704",
		"citation": "On n’arrête pas le progrès dit-on. La bêtise non plus.",
		"auteur": "Yves Courrière",
		"categorie": "Humour"
	},
	{
		"id": "705",
		"citation": "Il n’a qu’une qualité : il est modeste. Et il s’en vante !",
		"auteur": "Alfred Capus",
		"categorie": "Humour"
	},
	{
		"id": "706",
		"citation": "La bêtise est infiniment plus fascinante que l’intelligence… L’intelligence a des limites, la bêtise n’en a pas.",
		"auteur": "Claude Chabrol",
		"categorie": "Humour"
	},
	{
		"id": "707",
		"citation": "Le progrès a encore des progrès à faire.",
		"auteur": "Philippe Meyer",
		"categorie": "Humour"
	},
	{
		"id": "708",
		"citation": "Mon trésor ? Je vous le laisse si vous voulez. Trouvez-le ! Je l’ai laissé quelque part dans ce monde !",
		"auteur": "Gol D Roger, One Piece",
		"categorie": "Geek"
	},
	{
		"id": "709",
		"citation": "Le hibou ravi jubile.",
		"auteur": "Film Le Pacte",
		"categorie": "Geek"
	},
	{
		"id": "710",
		"citation": "Stay thirsty, my friends.",
		"auteur": "The Most Interesting Man in the World",
		"categorie": "Geek"
	},
	{
		"id": "711",
		"citation": "Aaaaaaeeeeehhhhnn !!! Qu’est-ce qu’il fait ? Stupide Hobbit joufflu ! Ça les abîme !",
		"auteur": "Gollum, Le Seigneur des anneaux",
		"categorie": "Geek"
	},
	{
		"id": "712",
		"citation": "De belles paroles ne peuvent à elles seules changer le monde.",
		"auteur": "Lelouch vi Britannia, Code Geass",
		"categorie": "Geek"
	},
	{
		"id": "713",
		"citation": "Les gens naissent pour être différents. C’est pourquoi ils se battent et rivalisent entre eux. C’est de là que vient l’évolution.",
		"auteur": "Charles zi Britannia, Code Geass",
		"categorie": "Geek"
	},
	{
		"id": "714",
		"citation": "Seuls ceux qui sont préparés à mourir peuvent tuer !",
		"auteur": "Lelouch vi Britannia, Code Geass",
		"categorie": "Geek"
	},
	{
		"id": "715",
		"citation": "Afin que le sang qui a déjà coulé n’ait pas été répandu en vain, nous n’avons d’autre choix que d’en faire couler plus.",
		"auteur": "Lelouch vi Britannia, Code Geass",
		"categorie": "Geek"
	},
	{
		"id": "716",
		"citation": "On ne peut pas changer le monde sans se salir les mains.",
		"auteur": "Diethard, Code Geass",
		"categorie": "Geek"
	},
	{
		"id": "717",
		"citation": "La vie d’un seul homme vaut parfois plus que celle de 100 000 autres.",
		"auteur": "Diethard, Code Geass",
		"categorie": "Geek"
	},
	{
		"id": "718",
		"citation": "Tout ce qui compte pour moi, c’est que les gens vivent heureux.",
		"auteur": "Euphemia li Britannia, Code Geass",
		"categorie": "Geek"
	},
	{
		"id": "719",
		"citation": "Avant de reconstruire, je vais tout démolir, et si ma conscience s’y oppose, je la ferai taire et je la briserai comme le reste.",
		"auteur": "Lelouch vi Britannia, Code Geass",
		"categorie": "Geek"
	},
	{
		"id": "720",
		"citation": "Les gens ne sont rien d’autre que des pions sur un échiquier lorsqu’ils se révoltent.",
		"auteur": "Diethard, Code Geass",
		"categorie": "Geek"
	},
	{
		"id": "721",
		"citation": "En peu de temps, j’ai perdu de très bon amis, c’est pour ne plus avoir à revivre ça que je veux le pouvoir.",
		"auteur": "Suzaku Kururugi, Code Geass",
		"categorie": "Geek"
	},
	{
		"id": "722",
		"citation": "La morale est le seul moyen qu’on trouvé les faibles pour se protéger.",
		"auteur": "Charles zi Britannia, Code Geass",
		"categorie": "Geek"
	},
	{
		"id": "723",
		"citation": "Je vaincrai quoi qu’il arrive, même si la situation semble désespérée.",
		"auteur": "Lelouch vi Britannia, Code Geass",
		"categorie": "Geek"
	},
	{
		"id": "724",
		"citation": "L’être humain est vraiment un être fascinant.",
		"auteur": "Ryûk, Death Note",
		"categorie": "Geek"
	},
	{
		"id": "725",
		"citation": "Ceux qui utilisent le Death Note ne doivent pas s’attendre à aller au paradis ni en enfer.",
		"auteur": "Ryûk, Death Note",
		"categorie": "Geek"
	},
	{
		"id": "726",
		"citation": "De la main droite, je résous une équation, tandis que de la main gauche, j’écris un nom, puis je prends une chips, que je mange.",
		"auteur": "Light Yagami, Death Note",
		"categorie": "Geek"
	},
	{
		"id": "727",
		"citation": "Vous ne pouvez pas gagner si vous êtes toujours sur la défensive. Pour gagner, il faut attaquer.",
		"auteur": "Light Yagami, Death Note",
		"categorie": "Geek"
	},
	{
		"id": "728",
		"citation": "L, savais-tu que les shinigamis ne mangent que des pommes ?",
		"auteur": "Light Yagami, Death Note",
		"categorie": "Geek"
	},
	{
		"id": "729",
		"citation": "Chacun de nous essaye d’être le plus épanoui possible dans sa vie ! Ce qui veut dire que, dans n’importe quelle situation, on agit en pensant faire le meilleur choix, ou prendre la meilleure décision. Si j’ai voulu mourir… c’est que je pensais, à ce moment-là, que c’était ce qui me rendrait le plus heureux…",
		"auteur": "Platinum end, tome 1",
		"categorie": "Geek"
	},
	{
		"id": "730",
		"citation": "L’humanité ne peut rien obtenir sans donner quelque chose en retour. Pour chaque chose reçue, il faut en abandonner une autre de même valeur.",
		"auteur": "Fullmetal Alchemist",
		"categorie": "Geek"
	},
	{
		"id": "731",
		"citation": "War does not determine who is right – only who is left.",
		"auteur": "Riza Hawkeye, Fullmetal Alchemist",
		"categorie": "Geek"
	},
	{
		"id": "732",
		"citation": "Ne vous blâmez pas ainsi, la perfection n’existe pas. Ce monde est imparfait, vous le constatez tous les jours. Et c’est pour ça qu’il est intéressant d’y vivre.",
		"auteur": "Roy Mustang à Riza Hawkeye, Fullmetal Alchemist",
		"categorie": "Geek"
	},
	{
		"id": "733",
		"citation": "Le jour de notre départ, nous avons mis le feu à la maison de notre enfance, car il y a des choses qui ne doivent pas laisser de trace sur cette terre.",
		"auteur": "Alphonse Elric, Fullmetal Alchemist",
		"categorie": "Geek"
	},
	{
		"id": "734",
		"citation": "S’il est mort avec le sourire, alors nous n’avons pas le droit de pleurer.",
		"auteur": "Olivia Amstrong, Fullmetal Alchemist",
		"categorie": "Geek"
	},
	{
		"id": "735",
		"citation": "Eikichi Onizuka, 22 ans, célibataire et libre comme l’air.",
		"auteur": "Eikichi Onizuka, GTO",
		"categorie": "Geek"
	},
	{
		"id": "736",
		"citation": "Si, en chemin, tu rencontres le Bouddha,\r\ntue-le.",
		"auteur": "Maître bouddhiste Lin Chi",
		"categorie": "Autres"
	},
	{
		"id": "737",
		"citation": "Après trente ans passés à étudier la psychologie féminine, je n'ai toujours pas trouvé de réponse à la grande question : Que veulent-elles au juste ?",
		"auteur": "Sigmund Freud",
		"categorie": "Humour"
	},
	{
		"id": "738",
		"citation": "Il y a des gens pour qui c’est dur, et il y a des gens pour qui c’est très dur.",
		"auteur": "M. Edge, Philippe Zeidler",
		"categorie": "Humour"
	},
	{
		"id": "739",
		"citation": "Tout bien que tu détiens est un souci qui te retient, et Skippy est là pour nous enlever tout nos soucis !",
		"auteur": "Les Inconnus, Les Sectes",
		"categorie": "Humour"
	},
	{
		"id": "740",
		"citation": "Dans les mariages, tu as toujours une vieille tante qui te demande si tu es le prochain. En général, elle arrête de te poser la question quand tu lui demandes la même chose aux enterrements.",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "741",
		"citation": "Je ne peux pas te souhaiter le meilleur, il est déjà en face de toi.",
		"auteur": "Wojtek",
		"categorie": "Autres"
	},
	{
		"id": "742",
		"citation": "Il n’y a rien de plus précieux en ce monde que le sentiment d’exister pour quelqu’un.",
		"auteur": "Victor Hugo",
		"categorie": "Relations"
	},
	{
		"id": "743",
		"citation": "Il n’y a simplement aucune façon polie de dire aux gens qu’ils ont consacré leur vie à une illusion.",
		"auteur": "Daniel Dennett",
		"categorie": "Réflexion"
	},
	{
		"id": "744",
		"citation": "Ne laisse personne te convaincre que tes rêves sont trop grands.",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "745",
		"citation": "Le meilleur moyen de réussir, c’est d’arrêter de parler et de commencer à faire.",
		"auteur": "Walt Disney",
		"categorie": "Autres"
	},
	{
		"id": "746",
		"citation": "J’ai appris que le courage n’est pas l’absence de peur mais la capacité à la vaincre.",
		"auteur": "Nelson Mandela",
		"categorie": "Inspirant"
	},
	{
		"id": "747",
		"citation": "L’homme courageux n’est pas celui qui ne ressent pas la peur, mais celui qui la vainc.",
		"auteur": "Nelson Mandela",
		"categorie": "Inspirant"
	},
	{
		"id": "748",
		"citation": "Où serait le mérite, si les héros n’avaient jamais peur ?",
		"auteur": "Alphonse Daudet",
		"categorie": "Inspirant"
	},
	{
		"id": "749",
		"citation": "Un homme qui n’a pas peur, ce n’est pas un homme.",
		"auteur": "Jacques Brel",
		"categorie": "Inspirant"
	},
	{
		"id": "750",
		"citation": "Le courage consiste à dominer sa peur, non pas à ne pas avoir peur.",
		"auteur": "François Mitterrand",
		"categorie": "Inspirant"
	},
	{
		"id": "751",
		"citation": "Trop d’entre nous ne vivent pas leurs rêves car nous vivons nos peurs.",
		"auteur": "Les Brown",
		"categorie": "Inspirant"
	},
	{
		"id": "752",
		"citation": "Ce n’est pas en regardant la lumière qu’on devient lumineux, mais en plongeant dans sa propre obscurité.",
		"auteur": "Carl Gustav Jung",
		"categorie": "Inspirant"
	},
	{
		"id": "753",
		"citation": "Je ne laisse pas la peur de perdre être supérieure à l’excitation de gagner.",
		"auteur": "Robert Kiyosaki",
		"categorie": "Autres"
	},
	{
		"id": "754",
		"citation": "Aimer, c’est risquer le rejet. Vivre, c’est risquer de mourir. Essayer, c’est risquer l’échec. Risquer est une nécessité, seul celui qui ose est vraiment libre.",
		"auteur": "Paulo Coelho",
		"categorie": "Inspirant"
	},
	{
		"id": "755",
		"citation": "La pire erreur à faire est de constamment avoir peur de faire une erreur.",
		"auteur": "Elbert Hubbard",
		"categorie": "Autres"
	},
	{
		"id": "756",
		"citation": "Quel que soit le moment présent, accepte-le comme si tu l’avais choisi.",
		"auteur": "Eckhart Tolle",
		"categorie": "Bonheur"
	},
	{
		"id": "757",
		"citation": "Apprendre à accepter ne veut pas dire se résigner mais simplement ne pas perdre d’énergie dans des situations qui ne peuvent pas être changées.",
		"auteur": "Dalaï Lama",
		"categorie": "Bonheur"
	},
	{
		"id": "758",
		"citation": "Il faut se concentrer sur ce qu’il nous reste et non sur ce que l’on a perdu.",
		"auteur": "Yann Arthus Bertrand",
		"categorie": "Bonheur"
	},
	{
		"id": "759",
		"citation": "L’optimiste ne refuse jamais de voir le côté négatif ; il refuse simplement de s’attarder dessus.",
		"auteur": "Alexandre Lockhart",
		"categorie": "Bonheur"
	},
	{
		"id": "760",
		"citation": "Quand tu te lèves le matin, pense aux précieux privilèges que tu as d’être vivant, de respirer, de penser, de sentir, de toucher et d’aimer.",
		"auteur": "Albert Camus",
		"categorie": "Bonheur"
	},
	{
		"id": "761",
		"citation": "Je ne perds jamais de vue que le seul fait d’exister est une chance",
		"auteur": "Katherine Hepburns",
		"categorie": "Bonheur"
	},
	{
		"id": "762",
		"citation": "Se lamenter sur un malheur passé, voilà le plus sûr moyen d’en attirer un autre.",
		"auteur": "William Shakespeare",
		"categorie": "Bonheur"
	},
	{
		"id": "763",
		"citation": "Le plus grand voyageur n’est pas celui qui a fait dix fois le tour du monde, mais celui qui a fait une seule fois le tour de lui-même.",
		"auteur": "Ghandi",
		"categorie": "Apprentissage"
	},
	{
		"id": "764",
		"citation": "Nous ne pouvons choisir les circonstances extérieures, mais nous pouvons toujours choisir la façon dont nous répondons à celles-ci.",
		"auteur": "Épictète",
		"categorie": "Bonheur"
	},
	{
		"id": "765",
		"citation": "Parfois, il vaut mieux ne pas connaître son ennemi.",
		"auteur": "Mu La Fraga, Gundam Seed épisode 20",
		"categorie": "Geek"
	},
	{
		"id": "766",
		"citation": "Il y a deux types de combattants : celui qui frappe en premier et celui qui meurt.",
		"auteur": "",
		"categorie": "Autres"
	},
	{
		"id": "767",
		"citation": "Ne combattez pas au nord ou au sud. Battez toutes les batailles, partout, toujours, dans votre esprit. Tout le monde est votre ennemi. Tout le monde est votre ami. Toutes les séries d’événements possibles se déroulent en même temps. Vivez comme ça et rien ne le fera vous surprendre. Tout ce qui se passe sera quelque chose que vous avez vu auparavant.",
		"auteur": "Littlefinger, Game of Thrones",
		"categorie": "Autres"
	},
	{
		"id": "768",
		"citation": "On se souvient des écrivains pour leur meilleure œuvre, des politiciens pour leurs pires bêtises, et les cadres eh bien on ne s’en souvient pas.",
		"auteur": "Nassim Nicholas Taleb, Le lit de Procuste",
		"categorie": "Autres"
	},
	{
		"id": "769",
		"citation": "La différence entre les esclaves des empires romain ou ottoman et les employés d’aujourd’hui est que les premiers n’avaient pas besoin de flatter leur patron.",
		"auteur": "Nassim Nicholas Taleb, Le lit de Procuste",
		"categorie": "Autres"
	},
	{
		"id": "770",
		"citation": "Il y a tant d’individus pour lesquels mieux vaudrait se demander, lorsqu’ils s’éteignent, la cause de leur vie plutôt que celle de leur mort.",
		"auteur": "Nassim Nicholas Taleb, Le lit de Procuste",
		"categorie": "Réflexion"
	},
	{
		"id": "771",
		"citation": "Tout ce que j’ai appris tout seul, je m’en souviens encore.",
		"auteur": "Nassim Nicholas Taleb, Le lit de Procuste",
		"categorie": "Apprentissage"
	},
	{
		"id": "772",
		"citation": "Prenez une dinde que l’on nourrit tous les jours. Chaque apport de nourriture va la renforcer dans sa croyance que la règle générale de la vie est d’être nourrie quotidiennement par de sympathiques membres de la race humaine « soucieux de ses intérêts », comme le disent les hommes politiques. Le mercredi après-midi précédant Noël, quelque chose d’inattendu va arriver à la dinde, qui va l’amener à réviser ses croyances.",
		"auteur": "Nassim Nicholas Taleb, Le Cygne Noir",
		"categorie": "Réflexion"
	},
	{
		"id": "773",
		"citation": "Nous sommes prompts à oublier que le seul fait d’être en vie est une chance extraordinaire, un événement qui avait extrêmement peu de chances d’arriver, une occurrence fortuite absolument inouïe.",
		"auteur": "Nassim Nicholas Taleb, Le Cygne Noir",
		"categorie": "Réflexion"
	},
	{
		"id": "774",
		"citation": "Le schéma de découverte classique est le suivant : on cherche ce que l’on sait (disons une nouvelle façon de se rendre en Inde) et on trouve quelque chose dont on ignorait l’existence (l’Amérique).",
		"auteur": "Nassim Nicholas Taleb, Le Cygne Noir",
		"categorie": "Apprentissage"
	},
	{
		"id": "775",
		"citation": "Ce que nous appelons ici « Cygne Noir » est un événement qui présente les caractéristiques suivantes : Premièrement, il s’agit d’une aberration ; de fait, il se situe en dehors du cadre de nos attentes ordinaires, car rien dans le passé n’indique de façon convaincante qu’il ait des chances de se produire. Deuxièmement, son impact est extrêmement fort. Troisièmement, en dépit de son statut d’aberration, notre nature humaine nous pousse à élaborer après-coup des explications concernant sa survenue, le rendant ainsi explicable et prévisible.",
		"auteur": "Nassim Nicholas Taleb, Le Cygne Noir",
		"categorie": "Autres"
	},
	{
		"id": "776",
		"citation": "La chance est un facteur d’égalité beaucoup plus important que l’intelligence elle-même. Si les gens étaient récompensés uniquement en fonction de leurs capacités, les choses seraient encore injustes car on ne choisit pas ses capacités. Le hasard a un effet bénéfique : il redistribue les cartes de la société et terrasse le puissant.",
		"auteur": "Nassim Nicholas Taleb, Le Cygne Noir",
		"categorie": "Autres"
	},
	{
		"id": "777",
		"citation": "Les hommes tré­buchent par­fois sur la vé­rité, mais la plu­part d’entre eux se re­lèvent comme si de rien n’était.",
		"auteur": "Wins­ton Chur­chill",
		"categorie": "Apprentissage"
	},
	{
		"id": "778",
		"citation": "Être asservi à soi-même est le plus pénible des esclavages.",
		"auteur": "Sénèque",
		"categorie": "Autres"
	},
	{
		"id": "779",
		"citation": "Les gens devraient poursuivre ce qui les passionne. Cela les rendra plus heureux que n’importe quoi d’autre.",
		"auteur": "Elon Musk",
		"categorie": "Bonheur"
	},
	{
		"id": "780",
		"citation": "J’avais le choix entre regarder les choses se produire, ou en être acteur.",
		"auteur": "Elon Musk",
		"categorie": "Inspirant"
	},
	{
		"id": "781",
		"citation": "Winter is coming.",
		"auteur": "Game of Thrones",
		"categorie": "Geek"
	},
	{
		"id": "782",
		"citation": "C’est en faisant des erreurs qu’on se développe. Il faut d’abord être mauvais pour devenir bon.",
		"auteur": "Paula Scher\r\n",
		"categorie": "Apprentissage"
	},
	{
		"id": "783",
		"citation": "Ce que l’on apprend péniblement se retient longtemps.",
		"auteur": "Proverbe anglais",
		"categorie": "Apprentissage"
	},
	{
		"id": "784",
		"citation": "Je ne perds jamais. Soit je gagne, soit j’apprends.",
		"auteur": "Nelson Mandela",
		"categorie": "Apprentissage"
	},
	{
		"id": "785",
		"citation": "Nous apprenons de l'échec, pas du succès !",
		"auteur": "Bram Stoker",
		"categorie": "Apprentissage"
	},
	{
		"id": "786",
		"citation": "Se tromper de chemin nous permet d’en découvrir de bien meilleurs.",
		"auteur": "Max Piccinini",
		"categorie": "Apprentissage"
	},
	{
		"id": "787",
		"citation": "La chute n’est pas un échec. L’échec c’est de rester là où on est tombé.",
		"auteur": "Socrate",
		"categorie": "Inspirant"
	},
	{
		"id": "788",
		"citation": "Échouer, c’est avoir la possibilité de recommencer de manière plus intelligente.",
		"auteur": "Henry Ford",
		"categorie": "Inspirant"
	},
	{
		"id": "789",
		"citation": "L’échec n’annule pas la valeur de l’effort accompli.",
		"auteur": "Proverbe africain",
		"categorie": "Inspirant"
	},
	{
		"id": "790",
		"citation": "Le plus grand échec que vous puissiez avoir dans la vie, c’est de ne pas essayer du tout.",
		"auteur": "Emile Motycka",
		"categorie": "Inspirant"
	},
	{
		"id": "791",
		"citation": "L’herbe n’est pas plus verte ailleurs, l’herbe est plus verte là où elle est arrosée.",
		"auteur": "Robert Fulghum",
		"categorie": "Réflexion"
	},
	{
		"id": "792",
		"citation": "Ne te compare à rien ni à personne : tout être est unique.",
		"auteur": "Raoul Vaneigem",
		"categorie": "Inspirant"
	},
	{
		"id": "793",
		"citation": "En théorie, il n'y a pas de différence entre la théorie et la pratique. Mais en pratique, il y en a une.",
		"auteur": "Yogi Berra",
		"categorie": "Réflexion"
	},
	{
		"id": "794",
		"citation": "Vous feriez mieux de couper cette pizza en quatre parts parce que je n’ai assez faim pour en manger six.",
		"auteur": "Yogi Berra",
		"categorie": "Humour"
	},
	{
		"id": "795",
		"citation": "Ce n’est pas fini tant que ce n’est pas fini.",
		"auteur": "Yogi Berra",
		"categorie": "Autres"
	},
	{
		"id": "796",
		"citation": "L’amour est la chose la plus importante au monde. Mais le baseball est plutôt bien aussi.",
		"auteur": "Yogi Berra",
		"categorie": "Humour"
	},
	{
		"id": "797",
		"citation": "Je n’ai jamais dit la plupart des choses que j’ai dites.",
		"auteur": "Yogi Berra",
		"categorie": "Autres"
	},
	{
		"id": "798",
		"citation": "Dans la vie, soit tu me suis, soit tu moisis. La question est vite répondue.",
		"auteur": "Victor Sauter",
		"categorie": "Humour"
	},
	{
		"id": "799",
		"citation": "Que les hommes tirent peu profit des leçons de l’Histoire est la plus grande leçon que l’Histoire nous enseigne.",
		"auteur": "Aldous Huxley",
		"categorie": "Apprentissage"
	},
	{
		"id": "800",
		"citation": "Where there is a will, there is a way. (Là où il y a de la volonté, il y a une possibilité)",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "801",
		"citation": "Tout le monde connaît un Mike.",
		"auteur": "Desperate Housewives",
		"categorie": "Humour"
	},
	{
		"id": "802",
		"citation": "Un grand pouvoir implique de grandes responsabilités.",
		"auteur": "Ben Parker (oncle de Peter Parker), Spiderman",
		"categorie": "Autres"
	},
	{
		"id": "803",
		"citation": "Tout ce qui est amusant dans la vie est soit immoral, illégal ou fait grossir.",
		"auteur": "P.G. Wodehouse",
		"categorie": "Humour"
	},
	{
		"id": "804",
		"citation": "Je me suis soigneusement abstenu de tourner en dérision les actions humaines, de les prendre en pitié ou en haine ; je n'ai voulu que les comprendre.",
		"auteur": "Traité politique, chapitre I, introduction de Baruch Spinoza",
		"categorie": "Autres"
	},
	{
		"id": "805",
		"citation": "Les hommes se croient libres par cela seul qu'ils sont conscients de leurs actions, mais qu'ils ignorent les causes qui les déterminent.",
		"auteur": "Baruch Spinoza, L’Éthique",
		"categorie": "Réflexion"
	},
	{
		"id": "806",
		"citation": "Personne ne peut vous enlever votre liberté de penser. Vous pouvez être conseillé, éclairé par d'autres, mais ne laissez jamais quelqu'un penser pour vous.",
		"auteur": "Baruch Spinoza",
		"categorie": "Réflexion"
	},
	{
		"id": "807",
		"citation": "L’ignorance des causes qui nous déterminent nous laisse croire que nous sommes libres.",
		"auteur": "Baruch Spinoza",
		"categorie": "Réflexion"
	},
	{
		"id": "808",
		"citation": "Il vaut mieux enseigner les vertus que condamner les vices.",
		"auteur": "Baruch Spinoza",
		"categorie": "Autres"
	},
	{
		"id": "809",
		"citation": "Le chat n’est pas tenu de vivre selon les lois du lion.",
		"auteur": "Baruch Spinoza",
		"categorie": "Autres"
	},
	{
		"id": "810",
		"citation": "Si votre vie ne vous convient pas, plaignez-vous à la personne dans le miroir.",
		"auteur": "",
		"categorie": "Bonheur"
	},
	{
		"id": "811",
		"citation": "Songez à la stupidité de l’individu moyen et réalisez que la moitié de la population est encore plus stupide que cela.",
		"auteur": "George Carlin",
		"categorie": "Réflexion"
	},
	{
		"id": "812",
		"citation": "Penser est difficile, c’est pourquoi la plupart des gens jugent.",
		"auteur": "Carl Gustav Jung",
		"categorie": "Réflexion"
	},
	{
		"id": "813",
		"citation": "Science sans conscience n’est que ruine de l’âme.",
		"auteur": "Rabelais",
		"categorie": "Réflexion"
	},
	{
		"id": "814",
		"citation": "Qui craint de souffrir, souffre déjà de ce qu’il craint.",
		"auteur": "Montaigne",
		"categorie": "Bonheur"
	},
	{
		"id": "815",
		"citation": "Nous aurons le destin que nous aurons mérité.",
		"auteur": "Albert Einstein",
		"categorie": "Autres"
	},
	{
		"id": "816",
		"citation": "Contrôle ton propre destin ou quelqu’un d’autre le fera.",
		"auteur": "Jack Welch",
		"categorie": "Inspirant"
	},
	{
		"id": "817",
		"citation": "C’est le destin qui distribue les cartes, mais c’est nous qui les jouons.",
		"auteur": "Randy Pausch",
		"categorie": "Autres"
	},
	{
		"id": "818",
		"citation": "Choisir, c’est renoncer.",
		"auteur": "André Gide",
		"categorie": "Autres"
	},
	{
		"id": "819",
		"citation": "Les deux choses les plus importantes n’apparaissent pas au bilan de l’entreprise : sa réputation et ses hommes.",
		"auteur": "Henry Ford",
		"categorie": "Autres"
	},
	{
		"id": "820",
		"citation": "Don’t do something permanently stupid just because you’re temporarily upset. (N’agissez pas stupidement de manière permanente juste parce que vous êtes temporairement bouleversé)",
		"auteur": "",
		"categorie": "Autres"
	},
	{
		"id": "821",
		"citation": "You gotta understand the difference between a man who speaks to you on his free time and a man who frees his time to speak to you. You gotta understand the difference between a man who spends his time with you when he’s not too busy and a man who's never too busy to spend time with you. You gotta understand the difference between a man who wants to see you because he misses you and a man who misses you enough to go actually see you. You gotta understand the difference between a man who tries to make an effort and a man who makes an effort to try. You gotta understand the difference between a man who talks to a lot of girls including you and a man who only talks to you instead of a lot of girls. You gotta understand the difference between a man who gets mad because you ask for too much and a man who gets mad because he wishes he can give you more. You gotta understand the difference between a man who loves to hurt you and a man who gets hurt because he loves you. And once you understand the difference, you’ll know if you’re with the right guy or not.",
		"auteur": "",
		"categorie": "Relations"
	},
	{
		"id": "822",
		"citation": "The quietest people have the loudest minds.",
		"auteur": "Steven Hawking",
		"categorie": "Autres"
	},
	{
		"id": "823",
		"citation": "Tous ceux qui errent ne sont pas perdus.",
		"auteur": "JRR Tolkien",
		"categorie": "Autres"
	},
	{
		"id": "824",
		"citation": "Ce n’est pas le cerf qui traverse la route, mais la route qui traverse la forêt.",
		"auteur": "",
		"categorie": "Autres"
	},
	{
		"id": "825",
		"citation": "Nous ne voyons pas les choses telles qu’elles sont, nous les voyons telles que nous sommes.",
		"auteur": "",
		"categorie": "Réflexion"
	},
	{
		"id": "826",
		"citation": "Le curieux paradoxe est que lorsque je m’accepte tel que je suis, alors je peux changer.",
		"auteur": "Carl Rogers",
		"categorie": "Autres"
	},
	{
		"id": "827",
		"citation": "Dites-moi ce à quoi vous portez attention et je vous dirai qui vous êtes.",
		"auteur": "José Ortega y Gasset",
		"categorie": "Autres"
	},
	{
		"id": "828",
		"citation": "Je pouvais soit l’observer se produire, soit prendre part à cette révolution.",
		"auteur": "Elon Musk",
		"categorie": "Action"
	},
	{
		"id": "829",
		"citation": "Ce que vous obtenez en réalisant vos objectifs n’est pas aussi important que ce que vous devenez en les accomplissant.",
		"auteur": "Henry David Thoreau",
		"categorie": "Autres"
	},
	{
		"id": "830",
		"citation": "La personne disant que cela ne peut pas être fait ne doit pas interrompre la personne qui est en train de le faire.",
		"auteur": "Proverbe chinois",
		"categorie": "Action"
	},
	{
		"id": "831",
		"citation": "Quand on ose, on se trompe souvent. Quand on n’ose pas, on se trompe toujours.",
		"auteur": "Romain Rolland",
		"categorie": "Autres"
	},
	{
		"id": "832",
		"citation": "Là où tu es commence le chemin.",
		"auteur": "Mâ Anandamayî",
		"categorie": "Autres"
	},
	{
		"id": "833",
		"citation": "La meilleure façon de réaliser ses rêves est de se réveiller.",
		"auteur": "Paul Valéry",
		"categorie": "Action"
	},
	{
		"id": "834",
		"citation": "Certains font bouger les choses, d’autres regardent les choses bouger et d’autres demandent ce qu’il s’est passé.",
		"auteur": "Casey Stengel",
		"categorie": "Action"
	},
	{
		"id": "835",
		"citation": "Délibérer est le fait de plusieurs. Agir est le fait d’un seul.",
		"auteur": "Charles de Gaulle",
		"categorie": "Action"
	},
	{
		"id": "836",
		"citation": "Aucun rêve ne se réalise si vous ne vous réveillez pas pour aller travailler à sa réalisation.",
		"auteur": "Maritza Parra",
		"categorie": "Action"
	},
	{
		"id": "837",
		"citation": "Le fait d’être au bon endroit, au bon moment ne suffit pas. La clé, c’est d’être au bon endroit, au bon moment et de passer à l’action.",
		"auteur": "Paige Riffle",
		"categorie": "Action"
	},
	{
		"id": "838",
		"citation": "Trop de gens traversent la vie en attendant que les choses arrivent au lieu de faire en sorte qu’elles se produisent.",
		"auteur": "Sasha Azevedo",
		"categorie": "Action"
	},
	{
		"id": "839",
		"citation": "Les seules choses qui sont impossibles à finir sont celles qu’on ne commence pas.",
		"auteur": "Lynn Johnston",
		"categorie": "Action"
	},
	{
		"id": "840",
		"citation": "Ce n’est pas parce que les choses sont difficiles que nous n’osons pas, c’est parce que nous n’osons pas qu’elles sont difficiles.",
		"auteur": "Sénèque",
		"categorie": "Action"
	},
	{
		"id": "841",
		"citation": "Ceux qui pensent qu’il est impossible d’agir sont généralement interrompus par ceux qui agissent.",
		"auteur": "James Baldwin",
		"categorie": "Action"
	},
	{
		"id": "842",
		"citation": "Ceux qui ont le privilège de savoir ont le devoir d’agir",
		"auteur": "Albert Einstein",
		"categorie": "Action"
	},
	{
		"id": "843",
		"citation": "Que de choses il faut ignorer pour agir.",
		"auteur": "Paul Valéry",
		"categorie": "Action"
	},
	{
		"id": "844",
		"citation": "Une vraie décision est mesurée par une nouvelle action. S’il n’y a pas d’action, c’est que vous n’avez pas vraiment décidé.",
		"auteur": "Anthony Robbins",
		"categorie": "Action"
	},
	{
		"id": "845",
		"citation": "Je suis reconnaissant envers ceux qui m’ont répondu “Non”. Grâce à eux, je l’ai fait moi-même.",
		"auteur": "Albert Einstein",
		"categorie": "Action"
	},
	{
		"id": "846",
		"citation": "Il n’y a point de chemin vers le bonheur. Le bonheur, voilà le chemin.",
		"auteur": "Lao Tseu",
		"categorie": "Bonheur"
	},
	{
		"id": "847",
		"citation": "J'ai réalisé une chose à propos de la vie : on ne peut jamais échapper à la douleur. Mais au moins, on peut choisir entre deux types de douleur : la douleur de l'engagement ou la douleur du regret.",
		"auteur": "",
		"categorie": "Autres"
	},
	{
		"id": "848",
		"citation": "La chose la plus terrifiante est de s’accepter soi-même complètement.",
		"auteur": "Carl Gustav Jung",
		"categorie": "Autres"
	},
	{
		"id": "849",
		"citation": "Celui qui regarde à l’extérieur rêve, celui qui regarde à l’intérieur s’éveille.",
		"auteur": "Carl Gustav Jung",
		"categorie": "Apprentissage"
	},
	{
		"id": "850",
		"citation": "Ce que tu te dis à toi-même tous les jours peut te construire ou totalement te détruire.",
		"auteur": "Max Piccinini",
		"categorie": "Réflexion"
	},
	{
		"id": "851",
		"citation": "Considère celui qui te fait voir tes défauts comme s’il te montrait un trésor.",
		"auteur": "Bouddha",
		"categorie": "Autres"
	},
	{
		"id": "852",
		"citation": "On ne croit qu’en ceux qui croient en eux.",
		"auteur": "William James",
		"categorie": "Inspirant"
	},
	{
		"id": "853",
		"citation": "La confiance ne se réclame pas, elle se gagne.",
		"auteur": "Marc Goldstein",
		"categorie": "Relations"
	},
	{
		"id": "854",
		"citation": "Même la nuit la plus sombre prendra fin et le soleil se lèvera.",
		"auteur": "Victor Hugo",
		"categorie": "Bonheur"
	},
	{
		"id": "855",
		"citation": "Il n’y a personne qui ne soit né sous une mauvaise étoile, il n’y a que des gens qui ne savent pas lire le ciel.",
		"auteur": "Dalaï Lama",
		"categorie": "Bonheur"
	},
	{
		"id": "856",
		"citation": "Accepte ce qui est, laisse aller ce qui était, aie confiance en ce qui sera.",
		"auteur": "Bouddha",
		"categorie": "Bonheur"
	},
	{
		"id": "857",
		"citation": "La première étape consiste à se convaincre que quelque chose est possible, alors il y aura plus de probabilités que cela arrive.",
		"auteur": "Elon Musk",
		"categorie": "Réflexion"
	},
	{
		"id": "858",
		"citation": "Les gens travaillent mieux quand ils connaissent le but assigné et pourquoi : il est important que les gens aient hâte de venir travailler le matin et qu’ils aiment travailler.",
		"auteur": "Elon Musk",
		"categorie": "Réflexion"
	},
	{
		"id": "859",
		"citation": "La persévérance est très importante. N’abandonnez jamais à moins d’y être obligé.",
		"auteur": "Elon Musk",
		"categorie": "Action"
	},
	{
		"id": "860",
		"citation": "Je pense que c’est le meilleur conseil : réfléchissez constamment à la façon dont vous pourriez mieux faire les choses, et vous remettre en question.",
		"auteur": "Elon Musk",
		"categorie": "Autres"
	},
	{
		"id": "861",
		"citation": "La vie est trop courte pour une rancune à long terme.",
		"auteur": "Elon Musk",
		"categorie": "Relations"
	},
	{
		"id": "862",
		"citation": "Je pense qu’il est très important d’avoir une boucle de rétroaction, où vous réfléchissez constamment à ce que vous avez fait et comment vous pourriez le faire mieux.",
		"auteur": "Elon Musk",
		"categorie": "Autres"
	},
	{
		"id": "863",
		"citation": "Un bon dis­cours de­vrait être comme une jupe de femme : as­sez long­temps pour cou­vrir le su­jet et as­sez court pour sus­ci­ter l’in­té­rêt.",
		"auteur": "Wins­ton Chur­chill",
		"categorie": "Communication"
	},
	{
		"id": "864",
		"citation": "Fermez certaines portes aujourd’hui, non pas pour des raisons de fierté, d’incapacité ou d’arrogance, mais simplement parce qu’elles ne vous mèneront nulle part.",
		"auteur": "Paulo Coelho",
		"categorie": "Autres"
	},
	{
		"id": "865",
		"citation": "Une vie sans cause est une vie sans effet.",
		"auteur": "Paulo Coelho",
		"categorie": "Autres"
	},
	{
		"id": "866",
		"citation": "Toutes les batailles de la vie servent à nous apprendre quelque chose, même les batailles que nous perdons.",
		"auteur": "Paulo Coelho",
		"categorie": "Apprentissage"
	},
	{
		"id": "867",
		"citation": "Heureux ceux qui ne craignent pas la solitude, qui n’ont pas peur de leur propre compagnie, qui ne cherchent pas toujours désespérément quelque chose à faire, quelque chose pour s’amuser, quelque chose à juger.",
		"auteur": "Paulo Coelho",
		"categorie": "Autres"
	},
	{
		"id": "868",
		"citation": "Faites quelque chose au lieu de tuer le temps. Parce que le temps te tue.",
		"auteur": "Paulo Coelho",
		"categorie": "Action"
	},
	{
		"id": "869",
		"citation": "Ne perdez pas votre temps avec des explications, les gens n’entendent que ce qu’ils veulent entendre.",
		"auteur": "Paulo Coelho",
		"categorie": "Autres"
	},
	{
		"id": "870",
		"citation": "Tout le monde semble avoir une idée claire de la façon dont les autres devraient mener leur vie, mais pas de la sienne.",
		"auteur": "Paulo Coelho",
		"categorie": "Autres"
	},
	{
		"id": "871",
		"citation": "Heureux ceux qui font les premiers pas.",
		"auteur": "Paulo Coelho",
		"categorie": "Action"
	},
	{
		"id": "872",
		"citation": "La liberté n’est pas l’absence d’engagement, mais la capacité de choisir – et de m'engager – ce qui est le mieux pour moi.",
		"auteur": "Paulo Coelho",
		"categorie": "Autres"
	},
	{
		"id": "873",
		"citation": "Je ne vis ni dans mon passé ni dans mon avenir. Je ne m’intéresse qu’au présent. Si vous pouvez vous concentrer toujours sur le présent, vous serez un homme heureux. La vie sera une fête pour vous, un grand festival, car la vie est le moment où nous vivons maintenant.",
		"auteur": "Paulo Coelho",
		"categorie": "Bonheur"
	},
	{
		"id": "874",
		"citation": "Tu ne pourras jamais t’échapper de ton cœur. Il est donc préférable d’écouter ce qu’il a à dire.",
		"auteur": "Paulo Coelho",
		"categorie": "Autres"
	},
	{
		"id": "875",
		"citation": "Vous devez toujours savoir ce que vous voulez.",
		"auteur": "Paulo Coelho",
		"categorie": "Autres"
	},
	{
		"id": "876",
		"citation": "Quand vous voulez quelque chose, tout l’univers conspire à vous aider à le réaliser.",
		"auteur": "Paulo Coelho",
		"categorie": "Autres"
	},
	{
		"id": "877",
		"citation": "Lorsque vous répétez une erreur, ce n’est plus une erreur : c’est une décision.",
		"auteur": "Paulo Coelho",
		"categorie": "Action"
	},
	{
		"id": "878",
		"citation": "Quand quelqu’un part, c’est parce que quelqu’un est sur le point d’arriver.",
		"auteur": "Paulo Coelho",
		"categorie": "Autres"
	},
	{
		"id": "879",
		"citation": "Quoi que vous décidiez de faire, assurez-vous que cela vous rend heureux.",
		"auteur": "Paulo Coelho",
		"categorie": "Bonheur"
	},
	{
		"id": "880",
		"citation": "Nous ne pouvons jamais juger la vie des autres, car chaque personne ne connaît que sa propre souffrance et son renoncement. C’est une chose de sentir que vous êtes sur le bon chemin, mais c’en est une autre de penser que le vôtre est le seul chemin.",
		"auteur": "Paulo Coelho",
		"categorie": "Autres"
	},
	{
		"id": "881",
		"citation": "La tragédie entraîne toujours un changement radical dans nos vies, un changement associé au même principe : la perte. En cas de perte, il ne sert à rien d’essayer de récupérer ce qui a été ; il est préférable de profiter du grand espace qui s’ouvre devant nous et de le remplir avec quelque chose de nouveau.",
		"auteur": "Paulo Coelho",
		"categorie": "Bonheur"
	},
	{
		"id": "882",
		"citation": "La timidité met des obstacles sur votre chemin, l’audace les élimine.",
		"auteur": "Paulo Coelho",
		"categorie": "Autres"
	},
	{
		"id": "883",
		"citation": "Il y a des moments où des problèmes pénètrent dans nos vies et nous ne pouvons rien faire pour les éviter. Mais ils sont là pour une raison. Ce n’est que lorsque nous les aurons vaincus que nous comprendrons pourquoi ils étaient là.",
		"auteur": "Paulo Coelho",
		"categorie": "Apprentissage"
	},
	{
		"id": "884",
		"citation": "Plus la tempête est violente, plus elle passe vite.",
		"auteur": "Paulo Coelho",
		"categorie": "Bonheur"
	},
	{
		"id": "885",
		"citation": "Les gens ne sont jamais satisfaits. S’ils en ont un peu, ils en veulent plus. S’ils en ont beaucoup, ils en veulent encore plus. Une fois qu’ils en ont plus, ils souhaiteraient pouvoir se contenter de peu, mais sont incapables de faire le moindre effort dans cette direction.",
		"auteur": "Paulo Coelho",
		"categorie": "Bonheur"
	},
	{
		"id": "886",
		"citation": "Rien dans le monde n’est jamais complètement faux. Même une horloge arrêtée a raison deux fois par jour.",
		"auteur": "Paulo Coelho",
		"categorie": "Réflexion"
	},
	{
		"id": "887",
		"citation": "Personne ne perd personne, parce que personne ne possède quelqu'un. C’est la vraie expérience de la liberté : avoir la chose la plus importante au monde sans la posséder.",
		"auteur": "Paulo Coelho",
		"categorie": "Relations"
	},
	{
		"id": "888",
		"citation": "Est-il possible d’éviter la douleur ? Oui, mais vous n’apprendrez jamais rien. Est-il possible de savoir quelque chose sans en avoir jamais fait l’expérience ? Oui, mais ça ne fera jamais vraiment partie de toi.",
		"auteur": "Paulo Coelho",
		"categorie": "Apprentissage"
	},
	{
		"id": "889",
		"citation": "Il est toujours important de savoir quand quelque chose est arrivé à sa fin. Des cercles de fermeture, des portes fermées, des chapitres de finition, peu importe comment nous l'appelons ; ce qui compte, c’est de laisser dans le passé ces moments de la vie révolus.",
		"auteur": "Paulo Coelho",
		"categorie": "Bonheur"
	},
	{
		"id": "890",
		"citation": "Quelqu’un m’a dit un jour que les êtres humains ont trois dimensions : comment vous vous voyez, comment les autres vous voient, et comment vous voulez que les autres vous voient. Plus la distance entre ces trois dimensions est réduite, plus vous êtes en paix et plus vous devenez stable.",
		"auteur": "Marwa Rakha, The Poison Tree",
		"categorie": "Bonheur"
	},
	{
		"id": "891",
		"citation": "« Quel jour sommes-nous ? » demanda Winnie. « On est aujourd'hui » couina Porcinet. « Mon jour préféré » répondit Winnie.",
		"auteur": "Alan Alexander Milne",
		"categorie": "Bonheur"
	},
	{
		"id": "892",
		"citation": "Disposer de temps est la plus précieuse des richesses du monde.",
		"auteur": "Socrate",
		"categorie": "Autres"
	},
	{
		"id": "893",
		"citation": "Souvenons-nous que parfois, ne pas obtenir ce que l’on veut se révèle finalement être un merveilleux coup de chance.",
		"auteur": "Dalaï Lama",
		"categorie": "Bonheur"
	},
	{
		"id": "894",
		"citation": "Dans la vie, les trois conditions essentielles pour être heureux sont d’avoir quelque chose à faire, quelque chose à aimer et quelque chose à espérer.",
		"auteur": "Joseph Addison",
		"categorie": "Bonheur"
	},
	{
		"id": "895",
		"citation": "Le contentement apporte le bonheur, même dans la pauvreté. Le mécontentement apporte la pauvreté même dans la richesse.",
		"auteur": "Confucius",
		"categorie": "Bonheur"
	},
	{
		"id": "896",
		"citation": "Ce qui nous inquiète nous contrôle.",
		"auteur": "John Locke",
		"categorie": "Autres"
	},
	{
		"id": "897",
		"citation": "Vivez votre vie comme une exclamation, pas comme une explication !",
		"auteur": "William Blake",
		"categorie": "Autres"
	},
	{
		"id": "898",
		"citation": "Si vous voulez doubler votre taux de succès, vous devez doubler votre taux d’échec.",
		"auteur": "Thomas John Watson",
		"categorie": "Action"
	},
	{
		"id": "899",
		"citation": "Si le chemin est sans danger, la destination est sans valeur.",
		"auteur": "Dan Abnett",
		"categorie": "Autres"
	},
	{
		"id": "900",
		"citation": "Tout semble impossible à ceux qui n’ont jamais rien essayé.",
		"auteur": "Jean-Louis Etienne",
		"categorie": "Action"
	},
	{
		"id": "901",
		"citation": "Ne me jugez pas sur mes succès, jugez-moi sur le nombre de fois où je suis tombé et où je me suis relevé à nouveau.",
		"auteur": "Nelson Mandela",
		"categorie": "Action"
	},
	{
		"id": "902",
		"citation": "L’heure la plus sombre est celle qui vient juste avant le lever du soleil.",
		"auteur": "Paulo Coelho",
		"categorie": "Bonheur"
	},
	{
		"id": "903",
		"citation": "Si tu ne risques rien, tu risques tout.",
		"auteur": "Mark Zuckerberg",
		"categorie": "Action"
	},
	{
		"id": "904",
		"citation": "La vie est un défi à relever, un bonheur à mériter, une aventure à tenter.",
		"auteur": "Mère Térésa",
		"categorie": "Bonheur"
	},
	{
		"id": "905",
		"citation": "Il y a plus de courage que de talent dans la plupart des réussites.",
		"auteur": "Félix Leclerc",
		"categorie": "Action"
	},
	{
		"id": "906",
		"citation": "Ce que nous craignons le plus de faire est généralement ce que nous avons le plus besoin de faire.",
		"auteur": "Tim Ferriss",
		"categorie": "Action"
	},
	{
		"id": "907",
		"citation": "Le problème avec les personnes à l’esprit fermé, c’est que leur bouche est toujours ouverte.",
		"auteur": "Réflexion",
		"categorie": "Humour"
	},
	{
		"id": "908",
		"citation": "Des millions de personnes ont vu la pomme tomber. Newton est le seul à avoir demandé pourquoi ?",
		"auteur": "Bernard M. Baruch",
		"categorie": "Réflexion"
	},
	{
		"id": "909",
		"citation": "Les sages parlent parce qu’ils ont quelque chose à dire ; les fous parce qu’ils doivent dire quelque chose.",
		"auteur": "Platon",
		"categorie": "Autres"
	},
	{
		"id": "910",
		"citation": "In a gentle way, you can shake the world. (D’une manière douce, vous pouvez secouer le monde)",
		"auteur": "Gandhi",
		"categorie": "Action"
	},
	{
		"id": "911",
		"citation": "Ce n’est pas le vent qui décide de votre destination, c’est l’orientation que vous donnez à votre voilure. Le vent est le même pour tous.",
		"auteur": "Jim Rohn",
		"categorie": "Autres"
	},
	{
		"id": "912",
		"citation": "Rien ne renforce autant la confiance en soi et l’estime de soi que l’accomplissement.",
		"auteur": "Thomas Carlyle",
		"categorie": "Action"
	},
	{
		"id": "913",
		"citation": "La critique est une chose bien facile ! On attaque avec un mot et il faut des pages pour se défendre.",
		"auteur": "Jean-Jacques Rousseau",
		"categorie": "Relations"
	},
	{
		"id": "914",
		"citation": "Il faut avoir la volonté d’être soi-même.",
		"auteur": "Dale Carnegie",
		"categorie": "Autres"
	},
	{
		"id": "915",
		"citation": "La motivation vous fait débuter, mais c’est l’habitude qui vous fait continuer.",
		"auteur": "Jim Rohn",
		"categorie": "Action"
	},
	{
		"id": "916",
		"citation": "On peut toujours plus que ce que l’on croit.",
		"auteur": "Joseph Kessel",
		"categorie": "Inspirant"
	},
	{
		"id": "917",
		"citation": "S’aimer soi-même est le début d’une histoire d’amour qui durera toute une vie.",
		"auteur": "Oscar Wilde",
		"categorie": "Autres"
	},
	{
		"id": "918",
		"citation": "Tourne-toi vers le soleil et l’ombre sera derrière toi.",
		"auteur": "Proverbe maori",
		"categorie": "Bonheur"
	},
	{
		"id": "919",
		"citation": "Lorsqu’on regarde dans la bonne direction, il ne reste plus qu’à avancer.",
		"auteur": "Proverbe bouddhiste",
		"categorie": "Action"
	},
	{
		"id": "920",
		"citation": "Les chanceux sont ceux qui arrivent à tout, les malchanceux ceux à qui tout arrive.",
		"auteur": "Eugène Labiche",
		"categorie": "Autres"
	},
	{
		"id": "921",
		"citation": "Plus vous aimez vos décisions, moins vous avez besoin que les autres les aiment.",
		"auteur": "Franck Nicolas",
		"categorie": "Autres"
	},
	{
		"id": "922",
		"citation": "Si vous voulez trouver les secrets de l’univers, pensez en termes d’énergie, de fréquence, d’information et de vibration.",
		"auteur": "Nikola Tesla",
		"categorie": "Autres"
	},
	{
		"id": "923",
		"citation": "Si l’on n’apprend pas à échouer, on échoue à apprendre.",
		"auteur": "Tal Ben-Shahar",
		"categorie": "Apprentissage"
	},
	{
		"id": "924",
		"citation": "Se rappeler que nous allons mourir est la meilleure façon d’éviter le piège qui consiste à croire que l’on a quelque chose à perdre.",
		"auteur": "Steve Jobs",
		"categorie": "Bonheur"
	},
	{
		"id": "925",
		"citation": "Sache que le changement commence parfois par une chute. Alors ne la maudis jamais. C’est au sol que tu trouves l’humilité.",
		"auteur": "Yasmin Mogahed",
		"categorie": "Autres"
	},
	{
		"id": "926",
		"citation": "Il n’y a personne, nulle part, qui ne soit capable de faire davantage que ce qu’il croit pouvoir faire.",
		"auteur": "Henry Ford",
		"categorie": "Autres"
	},
	{
		"id": "927",
		"citation": "Croyez que vous pouvez le faire et vous aurez déjà fait la moitié du chemin.",
		"auteur": "Théodore Roosevelt",
		"categorie": "Autres"
	},
	{
		"id": "928",
		"citation": "Il y a toujours une vie après l’échec, la mort seule est définitive.",
		"auteur": "Yasmina Khadra",
		"categorie": "Action"
	},
	{
		"id": "929",
		"citation": "Ne pas vouloir changer en mieux, c’est risquer de devoir changer en pire.",
		"auteur": "Jean-Christian Fauvet",
		"categorie": "Action"
	},
	{
		"id": "930",
		"citation": "Ce n’est pas d’où vous venez qui compte, mais où vous allez.",
		"auteur": "Ella Fitzgerald",
		"categorie": "Autres"
	},
	{
		"id": "931",
		"citation": "Au cœur de la difficulté se trouve l’opportunité.",
		"auteur": "Albert Einstein",
		"categorie": "Autres"
	},
	{
		"id": "932",
		"citation": "Si nous ne sommes pas dans l’inconfort un peu tous les jours, nous ne grandissons pas. Toutes les bonnes choses se situent en dehors de notre zone de confort.",
		"auteur": "Jack Canfield",
		"categorie": "Action"
	},
	{
		"id": "933",
		"citation": "Le feu de l’ambition, une fois allumé, ne s’éteint presque jamais.",
		"auteur": "Nicolas Charles Joseph Trublet",
		"categorie": "Inspirant"
	},
	{
		"id": "934",
		"citation": "Lève-toi avec détermination, couche-toi avec satisfaction.",
		"auteur": "",
		"categorie": "Inspirant"
	},
	{
		"id": "935",
		"citation": "Jaloux de quelques-uns, nous ne voyons pas quelle foule nous avons derrière nous pour nous envier.",
		"auteur": "Sénèque",
		"categorie": "Bonheur"
	},
	{
		"id": "936",
		"citation": "Exige beaucoup de toi-même et attends peu des autres. Ainsi beaucoup d’ennuis te seront épargnés.",
		"auteur": "Confucius",
		"categorie": "Relations"
	},
	{
		"id": "937",
		"citation": "Il y a plus de deux mille ans, l’orateur romain, auteur de belles lettres, penseurs, stoïcien, politicien manipulateur et gentilhomme (généralement) vertueux Marcus Tullius Cicéron raconta l’histoire suivante. On montra à un certain Diagoras, un athée, des tablettes peintes représentant des dévots qui avaient prié et survécu à un naufrage qui leur était arrivé ensuite. Sous-entendu : prier protège de la noyade. Diagoras demanda alors : « Où sont les portraits de ceux qui avaient prié et qui sont morts ? »",
		"auteur": "Nassim Nicholas Taleb, Le Cygne Noir",
		"categorie": "Réflexion"
	},
	{
		"id": "938",
		"citation": "N’ayez pas peur de faire une erreur. Mais faites en sorte de ne pas faire la même erreur deux fois.",
		"auteur": "Akio Morita",
		"categorie": "Action"
	},
	{
		"id": "939",
		"citation": "Le danger, ce n’est pas ce qu’on ignore, c’est ce que l’on tient pour certain et qui ne l’est pas.",
		"auteur": "Mark Twain",
		"categorie": "Réflexion"
	},
	{
		"id": "940",
		"citation": "L’impossible recule toujours quand on marche vers lui.",
		"auteur": "Antoine de Saint-Exupéry",
		"categorie": "Action"
	},
	{
		"id": "941",
		"citation": "Ce qui nous empêche de changer, ce ne sont pas seulement nos doutes mais bien plus souvent nos certitudes…",
		"auteur": "Sénèque",
		"categorie": "Autres"
	},
	{
		"id": "942",
		"citation": "Prenez le temps de délibérer, mais lorsque c’est le temps de passer à l’action, cessez de penser et allez-y.",
		"auteur": "Napoléon Bonaparte",
		"categorie": "Action"
	},
	{
		"id": "943",
		"citation": "Si tu souffres, c’est à cause de toi. Si tu te sens bien, c’est grâce à toi. Personne d’autre n’est responsable. Seulement toi et toi seul. Tu es ton enfer et ton paradis aussi.",
		"auteur": "Osho",
		"categorie": "Bonheur"
	},
	{
		"id": "944",
		"citation": "Quand vous vous demandez où est Dieu pendant les périodes difficiles de votre vie, souvenez-vous que le professeur reste toujours silencieux pendant l’examen.",
		"auteur": "Albert Einstein",
		"categorie": "Autres"
	},
	{
		"id": "945",
		"citation": "Toutes les batailles de la vie nous enseignent quelque chose, même celles que nous perdons.",
		"auteur": "Paulo Coelho",
		"categorie": "Apprentissage"
	},
	{
		"id": "946",
		"citation": "La vie nous donne toujours une seconde chance qui s’appelle demain. Tout est possible à qui rêve, ose, travaille et n’abandonne jamais.",
		"auteur": "Paul Fort",
		"categorie": "Autres"
	},
	{
		"id": "947",
		"citation": "Le succès n’est pas final, l’échec n’est pas fatal. C’est le courage de continuer qui compte.",
		"auteur": "Winston Churchill",
		"categorie": "Action"
	},
	{
		"id": "948",
		"citation": "C’est impossible, dit la fierté. C’est risqué, dit l’expérience. C’est sans issue, dit la raison. Essayons, murmure le cœur.",
		"auteur": "William Arthur Ward",
		"categorie": "Action"
	},
	{
		"id": "949",
		"citation": "Il est impossible de vivre sans ne jamais échouer, sauf si tu fais tellement attention, que tu ne vis pas du tout. Dans ce cas, tu échoues par défaut.",
		"auteur": "J.K Rowling",
		"categorie": "Action"
	},
	{
		"id": "950",
		"citation": "Seuls ceux qui prennent le risque d’échouer spectaculairement réussiront brillamment.",
		"auteur": "Robert Kennedy",
		"categorie": "Action"
	},
	{
		"id": "951",
		"citation": "La plus grande erreur que puisse faire un homme est d’avoir peur d’en faire une.",
		"auteur": "Elbert Hubbard",
		"categorie": "Action"
	},
	{
		"id": "952",
		"citation": "Un jour, ta douleur sera ta force. Alors fais-y face. Tu y arriveras.",
		"auteur": "Roger Garaudy",
		"categorie": "Inspirant"
	},
	{
		"id": "953",
		"citation": "Entre possible et impossible, deux lettres et un état d’esprit.",
		"auteur": "Charles de Gaulle",
		"categorie": "Inspirant"
	},
	{
		"id": "954",
		"citation": "Il est difficile de battre quelqu’un qui n’abandonne jamais.",
		"auteur": "Babe Ruth",
		"categorie": "Action"
	},
	{
		"id": "955",
		"citation": "Je vais doucement, mais je ne recule jamais.",
		"auteur": "Abraham Lincoln",
		"categorie": "Action"
	},
	{
		"id": "956",
		"citation": "À chaque fois que tu tombes, ramasse quelque chose.",
		"auteur": "Oswald Avery",
		"categorie": "Autres"
	},
	{
		"id": "957",
		"citation": "Quand il est évident que ton objectif est inatteignable, ne change pas d’objectif, change ta manière de l’atteindre.",
		"auteur": "Confucius",
		"categorie": "Action"
	},
	{
		"id": "958",
		"citation": "L’échec est l’épice qui donne sa saveur au succès.",
		"auteur": "Truman Capote",
		"categorie": "Inspirant"
	},
	{
		"id": "959",
		"citation": "La plupart des choses importantes dans ce monde ont été réalisées par des gens qui ont continué à essayer et à avancer quand tout semblait perdu.",
		"auteur": "Dale Carnegie",
		"categorie": "Action"
	},
	{
		"id": "960",
		"citation": "Je sais que je suis capable d’atteindre le but que je me suis fixé. En conséquence, j’exige de moi-même une action continue et inlassable dans ce sens.",
		"auteur": "Napoléon Hill",
		"categorie": "Autres"
	},
	{
		"id": "961",
		"citation": "Vous devez y croire. Il n’y a aucune raison d’avoir un plan B, il vous détournera du plan A.",
		"auteur": "Will Smith",
		"categorie": "Autres"
	},
	{
		"id": "962",
		"citation": "Certaines personnes réussissent car elles y sont destinées. Certaines personnes réussissent car elles sont déterminées.",
		"auteur": "Tejasw",
		"categorie": "Action"
	},
	{
		"id": "963",
		"citation": "La fortune sourit aux audacieux.",
		"auteur": "Virgile",
		"categorie": "Action"
	},
	{
		"id": "964",
		"citation": "Certains chemins magnifiques ne peuvent être découverts qu’en se perdant.",
		"auteur": "Erol Ozan",
		"categorie": "Bonheur"
	},
	{
		"id": "965",
		"citation": "Ta douleur d’hier est ta force d’aujourd’hui.",
		"auteur": "Paulo Coelho",
		"categorie": "Autres"
	},
	{
		"id": "966",
		"citation": "Je peux accepter l’échec, tout le monde échoue dans quelque chose. Mais je ne peux pas accepter de ne pas essayer.",
		"auteur": "Michael Jordan",
		"categorie": "Action"
	},
	{
		"id": "967",
		"citation": "Rien n’est particulièrement difficile si on le subdivise en petites tâches.",
		"auteur": "Henry Ford",
		"categorie": "Action"
	},
	{
		"id": "968",
		"citation": "Les gens se prétendent volontiers affamés de vérité, mais ils la trouvent rarement à leur goût lorsqu’on la leur sert.",
		"auteur": "Le Trône de fer, tome 5 : L’Invincible forteresse de George R.R. Martin",
		"categorie": "Réflexion"
	},
	{
		"id": "969",
		"citation": "L’esprit a autant besoin de livres qu’une épée de pierre à aiguiser pour conserver son tranchant.",
		"auteur": "Le Trône de fer, tome 1 de George R.R. Martin",
		"categorie": "Apprentissage"
	},
	{
		"id": "970",
		"citation": "La peur n’a rien de honteux, seule compte la manière de l’affronter.",
		"auteur": "Le Trône de fer, tome 3 : La Bataille des rois de George R.R. Martin",
		"categorie": "Action"
	},
	{
		"id": "971",
		"citation": "Un Anneau pour les gouverner tous. Un Anneau pour les trouver. Un Anneau pour les amener tous et dans les ténèbres les lier.",
		"auteur": "Le Seigneur des Anneaux, Tome 1 : La Communauté de l’Anneau de J.R.R. Tolkien",
		"categorie": "Geek"
	},
	{
		"id": "972",
		"citation": "Quand on cherche, on trouve généralement quelque chose, mais ce n’est pas toujours exactement ce qu’on voulait.",
		"auteur": "Bilbo le Hobbit",
		"categorie": "Geek"
	},
	{
		"id": "973",
		"citation": "Exige beaucoup de toi-même et attends peu des autres. Ainsi beaucoup d’ennuis te seront épargnés.",
		"auteur": "Confucius",
		"categorie": "Relations"
	},
	{
		"id": "974",
		"citation": "Je ne recule que pour prendre mon élan.",
		"auteur": "Frédéric Dard",
		"categorie": "Autres"
	},
	{
		"id": "975",
		"citation": "La discipline c’est choisir entre ce que vous voulez maintenant et ce que vous voulez le plus.",
		"auteur": "Abraham Lincoln",
		"categorie": "Motivation"
	},
	{
		"id": "976",
		"citation": "N’allez pas où le chemin peut mener. Allez où il n’y a pas de chemin, et laissez une trace.",
		"auteur": "Ralph Waldo Emerson",
		"categorie": "Inspirant"
	},
	{
		"id": "977",
		"citation": "La pire décision de toutes est celle que l’on n’a pas prise.",
		"auteur": "Zig Ziglar",
		"categorie": "Action"
	},
	{
		"id": "978",
		"citation": "La motivation vous fait débuter, mais c’est l’habitude qui vous fait continuer.",
		"auteur": "Jim Rohn",
		"categorie": "Motivation"
	},
	{
		"id": "979",
		"citation": "Trop d’entre nous ne vivent pas leurs rêves car nous vivons nos peurs.",
		"auteur": "Les Brown",
		"categorie": "Action"
	},
	{
		"id": "980",
		"citation": "La crainte du danger est mille fois plus terrifiante que le danger présent.",
		"auteur": "Daniel Defoe",
		"categorie": "Action"
	},
	{
		"id": "981",
		"citation": "Si le plan ne fonctionne pas, changez le plan, mais jamais le but.",
		"auteur": "Max Piccinini",
		"categorie": "Action"
	},
	{
		"id": "982",
		"citation": "Tout est possible à qui rêve, ose, travaille et n’abandonne jamais.",
		"auteur": "Xavier Dolan",
		"categorie": "Motivation"
	},
	{
		"id": "983",
		"citation": "La plus grande victoire de l’existence ne consiste pas à ne jamais tomber, mais à se relever après chaque chute.",
		"auteur": "Nelson Mandela",
		"categorie": "Action"
	},
	{
		"id": "984",
		"citation": "La plus grande des fautes est celle de n’être conscient d’aucune d’entre elles.",
		"auteur": "Thomas Carlyle",
		"categorie": "Réflexion"
	},
	{
		"id": "985",
		"citation": "Le professeur médiocre raconte. Le bon enseignant explique. L'enseignant supérieur démontre. Le grand enseignant inspire.",
		"auteur": "William Arthur Ward",
		"categorie": "Apprentissage"
	},
	{
		"id": "986",
		"citation": "Ne soyez pas jaloux de qui que ce soit. Je vous garantis que si tout le monde entrait dans une pièce et jetait ses problèmes par terre, lorsqu’ils verraient quels sont les problèmes des autres, ils se précipiteraient pour récupérer leurs propres problèmes avant que quelqu'un d’autre ne les trouve en premier.",
		"auteur": "Kim Gruenenfelder, A Total Waste of Makeup",
		"categorie": "Bonheur"
	},
	{
		"id": "987",
		"citation": "S’il n’y avait personne qui soit mécontent de ce qu’il a, le monde ne s’améliorerait jamais.",
		"auteur": "Florence Nightingale",
		"categorie": "Inspirant"
	},
	{
		"id": "988",
		"citation": "Les ténèbres ne peuvent pas chasser les ténèbres, seule la lumière peut le faire. La haine ne peut pas chasser la haine, seul l’amour peut le faire.",
		"auteur": "Martin Luther King",
		"categorie": "Autres"
	},
	{
		"id": "989",
		"citation": "Dans la vie, certains échecs sont inévitables. Il est impossible de vivre sans échouer à quelque chose, à moins de vivre de manière si prudente qu’on pourrait tout aussi bien ne pas vivre du tout – auquel cas, on échoue par défaut.",
		"auteur": "J.K. Rowling",
		"categorie": "Inspirant"
	},
	{
		"id": "990",
		"citation": "Le cou­rage est ce qu’il faut pour se le­ver et par­ler. Le cou­rage est aussi ce qu’il faut pour s’as­seoir et écou­ter.",
		"auteur": "Wins­ton Chur­chill",
		"categorie": "Action"
	},
	{
		"id": "991",
		"citation": "L’his­toire sera gen­tille avec moi car j’ai l’in­ten­tion de l’écrire.",
		"auteur": "Wins­ton Chur­chill",
		"categorie": "Action"
	},
	{
		"id": "992",
		"citation": "C’est contre le vent, et non dans le sens du vent, que les cerfs-volants volent le plus haut.",
		"auteur": "Winston Churchill",
		"categorie": "Inspirant"
	},
	{
		"id": "993",
		"citation": "Les doutes ne peuvent être ba­layés que par des actes.",
		"auteur": "Wins­ton Chur­chill",
		"categorie": "Action"
	},
	{
		"id": "994",
		"citation": "Vous avez des en­ne­mis ? Bien. Cela si­gni­fie que vous avez dé­fendu quelque chose.",
		"auteur": "Wins­ton Chur­chill",
		"categorie": "Action"
	},
	{
		"id": "995",
		"citation": "La cri­tique n’est peut-être pas agréable, mais elle est né­ces­saire. Elle rem­plit la même fonc­tion que la dou­leur dans le corps hu­main ; elle at­tire l’at­ten­tion sur le dé­ve­lop­pe­ment d’un état de choses mal­sain. Si l’on en tient compte à temps, le dan­ger peut être évité ; si elle est sup­pri­mée, une ma­la­die grave peut se dé­ve­lop­per.",
		"auteur": "Wins­ton Chur­chill",
		"categorie": "Apprentissage"
	},
	{
		"id": "996",
		"citation": "La plus grande le­çon dans la vie est de sa­voir que même les im­bé­ciles ont par­fois rai­son.",
		"auteur": "Wins­ton Chur­chill",
		"categorie": "Réflexion"
	},
	{
		"id": "997",
		"citation": "Je n’ai rien à of­frir que du sang, du tra­vail, des larmes et de la sueur.",
		"auteur": "Wins­ton Chur­chill",
		"categorie": "Action"
	},
	{
		"id": "998",
		"citation": "Vous n’at­tein­drez ja­mais votre des­ti­na­tion si vous vous ar­rê­tez et lan­cez des pierres sur tous les chiens qui aboient.",
		"auteur": "Action",
		"categorie": "Wins­ton Chur­chill"
	},
	{
		"id": "999",
		"citation": "Main­te­nant, ce n’est pas la fin. Ce n’est même pas le dé­but de la fin. Mais c’est peut-être la fin du com­men­ce­ment.",
		"auteur": "Wins­ton Chur­chill",
		"categorie": "Autres"
	},
	{
		"id": "1000",
		"citation": "Vous de­man­dez : quel est notre but ? Je peux ré­pondre en un mot. C’est la vic­toire, la vic­toire à tout prix, la vic­toire mal­gré toute la ter­reur. La vic­toire, quelle que soit la lon­gueur et la du­reté de la route ; car sans vic­toire, il n’y a pas de sur­vie.",
		"auteur": "Wins­ton Chur­chill",
		"categorie": "Inspirant"
	},
	{
		"id": "1001",
		"citation": "C’est au cœur des ténèbres que l’homme voit le mieux les étoiles.",
		"auteur": "Ralph Waldo Emerson",
		"categorie": "Bonheur"
	},
	{
		"id": "1002",
		"citation": "Le talent seul ne suffit pas pour faire un écrivain. Derrière un livre, il doit y avoir un homme.",
		"auteur": "Ralph Waldo Emerson",
		"categorie": "Autres"
	},
	{
		"id": "1003",
		"citation": "Tout début est difficile mais sans début, pas de fin.",
		"auteur": "Proverbe allemand",
		"categorie": "Action"
	},
	{
		"id": "1004",
		"citation": "Parce que vous êtes en vie, tout est possible.",
		"auteur": "Thich Nhat Hanh",
		"categorie": "Inspirant"
	},
	{
		"id": "1005",
		"citation": "Un oiseau perché sur un arbre n’a jamais peur que la branche casse parce que sa confiance n'est pas dans la branche, mais dans ses propres ailes.",
		"auteur": "",
		"categorie": "Confiance"
	},
	{
		"id": "1006",
		"citation": "Tout ce dont nous avons besoin pour réussir dans la vie est l’ignorance et la confiance.",
		"auteur": "Mark Twain",
		"categorie": "Action"
	},
	{
		"id": "1007",
		"citation": "Notre vie vaut ce qu’elle nous a coûté d’efforts.",
		"auteur": "François Mauriac",
		"categorie": "Inspirant"
	},
	{
		"id": "1008",
		"citation": "Le succès, c’est de tomber sept fois et se relever huit.",
		"auteur": "Proverbe japonais",
		"categorie": "Action"
	},
	{
		"id": "1009",
		"citation": "Il n’y a rien de grand à être supérieur à une autre personne. La vraie grandeur réside dans le fait d’être supérieur à ce que l’on a été.",
		"auteur": "Proverbe hindou",
		"categorie": "Relations"
	},
	{
		"id": "1010",
		"citation": "La confiance est une habitude qui peut être développée en agissant comme si vous l’aviez déjà.",
		"auteur": "Brian Tracy",
		"categorie": "Confiance"
	},
	{
		"id": "1011",
		"citation": "Face au monde qui change, il vaut mieux penser le changement que changer le pansement.",
		"auteur": "Francis Blanche",
		"categorie": "Action"
	},
	{
		"id": "1012",
		"citation": "Il n’y a pas d'échec, il n’y a que des abandons.",
		"auteur": "Albert Einstein",
		"categorie": "Action"
	},
	{
		"id": "1013",
		"citation": "Si vous voulez trouver les secrets de l’univers, pensez en termes d’énergie, de fréquence, d’information et de vibration.",
		"auteur": "Nikola Tesla",
		"categorie": "Autres"
	},
	{
		"id": "1014",
		"citation": "Ne cherchons pas à éviter à nos enfants les difficultés de la vie ; apprenons-leur à les surmonter.",
		"auteur": "Louis Pasteur",
		"categorie": "Autres"
	},
	{
		"id": "1015",
		"citation": "Qui connaît son ennemi comme il se connaît, en cent combats ne sera point défait.",
		"auteur": "Sun Tzu",
		"categorie": "Apprentissage"
	},
	{
		"id": "1016",
		"citation": "Lorsqu’une chose est suffisamment importante, vous la faites même si les chances ne sont pas en votre faveur.",
		"auteur": "Elon Musk",
		"categorie": "Action"
	},
	{
		"id": "1017",
		"citation": "Il n’est jamais trop tôt pour faire preuve de gentillesse, car on ne sait jamais quand il sera trop tard.",
		"auteur": "Ralph Waldo Emerson",
		"categorie": "Relations"
	},
	{
		"id": "1018",
		"citation": "Qui domine les autres est fort. Qui se domine est puissant.",
		"auteur": "Lao-Tseu",
		"categorie": "Autres"
	},
	{
		"id": "1019",
		"citation": "Quand la vie vous refuse quelque chose, c’est qu’elle vous prépare quelque chose d’encore mieux.",
		"auteur": "Max Piccinini",
		"categorie": "Bonheur"
	},
	{
		"id": "1020",
		"citation": "Les obstacles ne doivent pas vous arrêter. Si vous faites face à un mur, ne faites pas demi-tour. Trouvez comment l’escalader, le traverser ou le contourner.",
		"auteur": "Michael Jordan",
		"categorie": "Inspirant"
	},
	{
		"id": "1021",
		"citation": "Les obstacles vous paraîtront grands ou petits selon que vous serez grand ou petit.",
		"auteur": "Orison Swett Marden",
		"categorie": "Action"
	},
	{
		"id": "1022",
		"citation": "J’aimerais bien être d’accord avec toi, mais nous serions deux à avoir tort.",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "1023",
		"citation": "Un génie sommeille en moi. Malheureusement, il dort tout le temps.",
		"auteur": "",
		"categorie": "HUmour"
	},
	{
		"id": "1024",
		"citation": "J’ai le corps d’un dieu (manque de pot, c’est Bouddha).",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "1025",
		"citation": "Ne vous moquez jamais des choix de votre femme. Vous en êtes un.",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "1026",
		"citation": "Il ne peut y avoir que deux solutions : soit j’ai raison, soit tu as tort.",
		"auteur": "",
		"categorie": "Autres"
	},
	{
		"id": "1027",
		"citation": "Si un policier me dit \"papiers\", et que je réponds \"ciseaux\", j’ai gagné ?",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "1028",
		"citation": "Porte-clés : invention qui permet de perdre toutes ses clés d’un coup plutôt qu’une par une.",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "1029",
		"citation": "Pizza : spécialité culinaire ronde placée dans un emballage carré pour être découpée en triangles. Normal.",
		"auteur": "",
		"categorie": "Humour"
	},
	{
		"id": "1030",
		"citation": "Si tu ne peux pas voler, alors cours. Si tu ne peux pas courir, alors marche. Si tu ne peux pas marcher, alors rampe, mais quoi que tu fasses, tu dois continuer à avancer.",
		"auteur": "Martin Luther King",
		"categorie": "Inspirant"
	},
	{
		"id": "1031",
		"citation": "Les personnes les plus fortes ne sont pas toujours les personnes qui gagnent, mais celles qui n’abandonnent pas lorsqu’elles perdent.",
		"auteur": "Ashley Hodgeson",
		"categorie": "Motivation"
	},
	{
		"id": "1032",
		"citation": "Les grands accomplissements sont réussis non par la force, mais par la persévérance.",
		"auteur": "Samuel Johnson",
		"categorie": "Motivation"
	},
	{
		"id": "1033",
		"citation": "Celui qui attend que tout danger soit écarté pour mettre les voiles, ne prendra jamais la mer.",
		"auteur": "Thomas Fuller",
		"categorie": "Action"
	},
	{
		"id": "1034",
		"citation": "Parfois, la ligne entre le succès et l’échec est si mince qu’il suffit d’un seul effort additionnel pour faire de la défaite une victoire.",
		"auteur": "Elbert Green Hubbard",
		"categorie": "Action"
	},
	{
		"id": "1035",
		"citation": "Si nous doutions de nos peurs au lieu de douter de nos rêves, imaginez tout ce qu’on pourrait accomplir.",
		"auteur": "Joel Brown",
		"categorie": "Inspirant"
	},
	{
		"id": "1036",
		"citation": "Travaillez comme un diable. Je veux dire que vous devez juste passer entre 80 et 100 heures par semaine, ce qui améliore les chances de succès. Si d’autres personnes font des semaines de travail de 40 heures et que vous investissez 100 heures de travail, alors même si vous faites la même chose, vous savez que vous réaliserez en quatre mois ce qu’il leur faut une année pour accomplir.",
		"auteur": "Elon Musk",
		"categorie": "Action"
	},
	{
		"id": "1037",
		"citation": "Ne tombez pas dans l’erreur en pensant que quelque chose fonctionne alors que ce n’est pas le cas, ou vous resterez fixé sur une mauvaise solution.",
		"auteur": "Elon Musk",
		"categorie": "Réflexion"
	},
	{
		"id": "1038",
		"citation": "Une société sans rêve est une société sans avenir.",
		"auteur": "Carl Gustav Jung",
		"categorie": "Autres"
	},
	{
		"id": "1039",
		"citation": "Changer, c’est à la fois naître et mourir.",
		"auteur": "Carl Gustav Jung",
		"categorie": "Action"
	},
	{
		"id": "1040",
		"citation": "La psychanalyse s’arrête quand le patient est ruiné.",
		"auteur": "Carl Gustav Jung",
		"categorie": "Humour"
	},
	{
		"id": "1041",
		"citation": "L’homme ne peut supporter une vie dénuée de sens.",
		"auteur": "Carl Gustav Jung",
		"categorie": "Bonheur"
	},
	{
		"id": "1042",
		"citation": "Si tu retiens celui qui s’éloigne, tu pourrais barrer le chemin à celui qui veut se rapprocher.",
		"auteur": "Carl Gustav Jung",
		"categorie": "Relations"
	},
	{
		"id": "1043",
		"citation": "Il ne s’agit pas d’atteindre la perfection, mais la totalité.",
		"auteur": "Carl Gustav Jung",
		"categorie": "Autres"
	},
	{
		"id": "1044",
		"citation": "On ne peut voir la lumière sans l’ombre, on ne peut percevoir le silence sans le bruit, on ne peut atteindre la sagesse sans la folie.",
		"auteur": "Carl Gustav Jung",
		"categorie": "Réflexion"
	}
]
